{
  "day": "Tag",
  "days": "Tage",
  "hours": "Stunden",
  "minutes": "Minuten",
  "seconds": "Sekunden",
  "header_tagline": "Das Internet ist in Gefahr, und du kannst es retten!",
  "share_twitter": "Das Internet ist in Gefahr, und du kannst es retten! https://savetheinternet.info #DeleteArt13",
  "article": "Artikel",
  "article_header": "Das Internet ist sicher - vorerst.",
  "article_title": "Was ist passiert?",
  "article_content1": "Am 5. Juli 2018 fand im Plenum des Europäischen Parlaments die Abstimmung über die <a href=\"https://eur-lex.europa.eu/legal-content/DE/TXT/PDF/?uri=CELEX:52016PC0593&from=EN\" class=\"highlight\">Refom des Urheberrechts im digitalen Binnenmarkt</a> statt. Gegenstand dieser Reform waren die breits im Vorfeld stark kritisierten Artikel 11 und 13. Diese beiden Artikel hätten in der vorgeschlagenen Form den Weg für eine umfassende Zensur des Internets geebnet. Aus diesem Grund haben wir eine erfreulicher Weise sehr erfolgreiche Petition ins Leben gerufen, welche wir, dank der persönlichen Einladung der EU-Abgeordneten Julia Reda, direkt vor der Abstimmung mitsamt den damals 736.000 Unterschriften den Abgeordneten überreichen konnten. Durch den unermüdlichen Einsatz unserer Mitglieder und der enormen Zahl an Unterschriften konnten wir den Abgeordneten das erhebliche Risiko dieser Reform bewusst machen und so eine Verabschiedung im Plenum verhindern.\n",
  "article_content2": "Der Reformvorschlag zum Urheberrecht (bes. Artikel 11 und 13) wurde 318 (53 %) zu 278 (47 %)  abgelehnt!\n",
  "article_content3": "Allerdings ist die Gefahr noch nicht gänzlich vom Tisch! Die Ablehnung im Plenum bedeutet lediglich, dass der Reformvorschlag überarbeitet und neu eingereicht werden muss. Wir rechnen mit einer erneuten Abstimmung über eine dann überarbeitete Version im September.",
  "prevented_header": "Was konnten wir verhindern?",
  "article_reddit_title": "Diktatur fehleranfälliger",
  "article_reddit_title_highlight": "Algorithmen",
  "article_reddit_content": "Upload-Filter auf Seiten wie YouTube, Facebook und Co. haben alle eines gemein: Sie agieren niemals so genau wie es ein Mensch könnte. Dies hat zur Folge, dass häufig ebenfalls Inhalte entfernt werden, die zwar gegen das Urheberrecht verstoßen – jedoch unter dem Schutz des Zitatrechts stehen. Diese „Anfälligkeit“ kann als Vorwand genutzt werden, um Inhalte herauszufiltern, die nicht den eigenen Werten und Vorstellungen entsprechen.",
  "article_link_title": "Gebührenpflichtige",
  "article_link_title_highlight": "Links",
  "article_link_content": "Presseverlage werden künftig verpflichtet alle Links, die jemand auf ihre Inhalte setzt, in Rechnung zu stellen. Nachrichtenportale werden so zunichte gemacht. Nein zur Link-Steuer!",
  "twitter_title": "Höre die Stimmen anderer",
  "twitter_description": "Die Zensur könnte schon sehr bald die kulturellen Normen des Webs, wie wir es kennen, auf den Kopf stellen. Upload-Sperren sorgen in Kombination mit fehleranfälligen Algorithmen dafür, dass selbst das Posten von Links künftig ein massives Problem darstellen wird. Derartiges wird sich vor allem auf Plattformen wie Twitter, Facebook, 9GAG und Co. zeigen. Um genau zu sein – höchstwahrscheinlich alle deiner Lieblingswebsites. Denn hier würden die Artikel 11 und 13 dafür sorgen, dass Verlinkungen und direkte Zitate geschwärzt oder sogar gänzlich am Hochladen gehindert werden.",
  "countdown_title": "Die Zeit wird knapp",
  "countdown_description1": "Die Abstimmung im EU-Parlament findet schon in wenigen Tagen statt! Daher müssen wir <b>SOFORT</b> handeln um die Abgeordneten umzustimmen. Im zuständigen Ausschuss besteht gerade nur eine knappe Mehrheit von einer Stimme für den Vorschlag.",
  "countdown_description2": "",
  "countdown_until": "Countdown until the Legal Committee of the European Parliament discusses Article 13",
  "countdown_expired": "Zum Livestream",
  "livestream_link": "http://www.europarl.europa.eu/ep-live/de/committees/video?event=20180620-0900-COMMITTEE-JURI",
  "whatsaved_title": "Was wurde gerettet?",
  "voice_header": "Die Stimme jedes Einzelnen",
  "voice_content": "Die Ablehnung des Vorschlages sichert jedermanns Freiheit, seine Stimme im Internet erheben zu können. Freiheit und Neutralität waren schon immer Grundpfeiler des Internets wie wir es kennen und diese Grundpfeiler bleiben uns vorerst erhalten. Jeder User behält das Recht, das was ihm gefällt, mit seinen Freunden zu teilen ohne Angst vor einer Urheberrechtsklage haben zu müssen. Dadurch wird uns ein Internet erhalten, das wir selbst gestalten können ohne dabei Eingriffe von staatlicher Seite fürchten zu müssen. Ganz so, wie es schon immer im Sinne einer weltweiten Verknüpfung aller Menschen war.",
  "information_header": "Der freie Informationsfluss",
  "information_content": "Noch nie wurden Informationen und Nachrichten so schnell um den ganzen Globus verteilt wie in der heutigen Zeit. Jeder Mensch hat zu jeder Zeit denselben Zugriff auf all diese Informationen und Nachrichten. Funktionieren kann das ganze, weil diese Informationen von Mensch zu Mensch verbreitet werden - durch Teilen und Verlinken auf diversen Plattformen. Dieser Fluss wäre durch Artikel 11 empfindlich gebremst worden - mit Konsequenzen sowohl für die Anbieter solcher Informationen als auch für den Konsumenten. Durch die Ablehnung des Reformvorschlages konnten wir uns den freien Zugang zu Informationen bewahren.",
  "freedom_header": "Die Freiheit des Bildes",
  "freedom_content": "Ein Bild sagt mehr als Tausend Worte. Das bedeutet, dass ein Bild nicht nur aus seinem offensichtlichen Inhalt besteht sondern auch eine Botschaft transportiert. Diese Botschaft, von Menschen gemacht und für Menschen gedacht, hätte niemals von einer automatisierten Inhaltserkennungstechnik erkannt, geschweige denn verstanden werden können. Solche Uploadfilter, wie sie gemäß Artikel 13 entstanden wären, hätten deshalb ihrer Aufgabe niemals gerecht werden können.",
  "continue_title": "Wie geht es weiter?",
  "continue_content": "Der abgelehnte Reformvorschlag muss überarbeitet werden und wird anschließend neu eingereicht. Das bedeutet zwar, dass die Artikel 11 und 13 in dieser Form nicht mehr kommen werden, aber es bedeutet auch gleichzeitig, dass sie in anderer Form wieder kommen können. Vom 10.-13. September haben die MdEP dann die Möglichkeit, über den geänderten Vorschlag abzustimmen. Die Freiheit, die wir jetzt erfolgreich verteidigt haben, muss auch in Zukunft gewahrt und von uns allen aktiv geschützt werden. Deshalb ist an jedem einzelnen, auch in Zukunft genau darauf achten, mit welchen Gesetzen wir leben wollen. Und wir dürfen uns auch nicht scheuen, unsere Stimmen zu erheben und an unserer Zukunft selber mitzuwirken.",
  "what_do_title": "Was kannst du weiterhin tun?",
  "what_do_content1": "Auch weiterhin gilt es, ein klares Zeichen gegen Uploadfilter und Co zu setzen, weshalb wir die Petition auf change.org auch vorerst nicht stoppen werden. Insbesondere da erst im September die nächste Abstimmung geplant ist, gilt es jetzt nicht nachzulassen.",
  "what_do_content2": "Die Arbeit des Europäischen Parlaments ist über deren Webseite öffentlich zugänglich: <a href='https://eur-lex.europa.eu/'>https://eur-lex.europa.eu/</a> Auf dieser Seite findest du alle Informationen rund um die Europäische Gesetzgebung sowie PDF-Datein sämtlicher eingereichten Dokumente, Vorschläge und vergleichbares. Nutze die Möglichkeit, dir die Arbeit der Abgeordneten anzusehen und traue dich zu sagen, wenn dir etwas nicht passt. Denn es geht dabei schließlich auch um deine Zukunft!",
  "dont_like_header": "Mir gefällt ein Vorschlag oder Artikel nicht! - Was tun?",
  "dont_like_content1": "Dann Kontaktiere deinen Abgeordneten!\nDu kannst deinen EU-Abgeordneten direkt kontaktieren, um ihm/ihr deinen Unmut über das, was dir nicht passt, zu zeigen. Persönliche E-Mails erzielen oft eine sehr hohe Wirkung. Denn Menschen, mit denen man im direkten Kontakt steht, sind eher gewillt sich umstimmen zu lassen. Eine Liste mit E-Mail-Adressen der jeweiligen Abgeordneten findest du hier:",
  "dont_like_content2": "Ein Tipp, um den bestmöglichen Effekt deiner Beschwerde zu erzielen: Bleib sachlich und höflich. Mit beleidigenden Worten oder Drohungen erreichst du nur Ablehnung, bleib also pragmatisch und erkläre deinen Unmut gegenüber der Sache, nicht gegenüber dem/der Abgeordneten.",
  "near_demos": "Wo wirst du gebraucht?",
  "near_demos_content1": "Bist du aus der Nähe einer der Demonstrationen auf der Karte und willst uns unterstützen? Dann hast du die Gelegenheit dich uns anzuschliessen und gemeinsam mit uns auf Artikel 13 aufmerksam zu machen.\n",
  "near_demos_content2": "Klick dafür einfach auf den Marker in deiner Nähe, um den genauen Ort und die Uhrzeit zu erfahren!\n",
  "near_demos_content3": "Zusammen sind wir stark! Jeder zählt um das Internet so wie wir es kennen zu retten.\n",
  "near_demos_content4": "Nur eine Diktatur braucht Zensur!\n",
  "graphic_box_title1": "Artikel 13 im Detail",
  "graphic_box_content1": "Artikel 13 hätte in der Praxis verlangt, dass fast alle Internetplattformen Inhaltserkennungstechniken  installieren, mit der Aufgabe, hochgeladene Inhalte automatisch auf potentielle Urheberrechtsverletzungen zu überprüfen. Die freie Meinungsäußerung wäre auf diese Weise erheblich eingeschränkt worden, da die Meinung noch vor einer Äußerung einer Löschung zum Opfer gefallen wäre. Entscheidungen über tatsächlich veröffentlichte Inhalte und damit deren Zensur wären von fehleranfälligen und überempfindlichen Algorithmen (die so programmiert sind, dass sie \"auf Nummer sicher gehen\" und alles löschen, was im Zweifel ein Risiko für die Plattform darstellt) übernommen worden. Da die Programmierung dieser Algorithmen in den Händen einiger weniger liegen würde, hätte man nicht ausschließen können, dass diese Algorithmen ebenso dazu genutzt worden wären, auch unliebsame Meinungen bereits im Vorfeld auszusortieren. \n",
  "graphic_box_title2": "Artikel 11 im Detail",
  "graphic_box_content2": "Das Leistungsschutzrecht hätte festgelegt, dass zukünftig Inhalte bestimmter Informationsanbieter einem konkretisierten Presserecht unterliegen. Durch die unveräußerliche Bindung dieser Presserechte an die jeweiligen Urheber wäre die Entstehung eines gebührenpflichtigen Lizenzsystems für Nachrichten unausweichlich gewesen. Diese Lizenzierungen hätten dazu führen können, dass schon das Zitierten von Texten als Urheberrechtsverstoß deklarierbar gewesen wäre. Ein vielschichtiger Meinungsaustausch oder eine tiefer gehende Debatte im Netz wäre dadurch aber fast unmöglich.\n",
  "image_split_title": "Artikel 11 hat nicht nur Auswirkungen auf das Internet",
  "image_split_content": "Auch die Forschung und der Fortschritt leiden unter Artikel 11. Künftig soll es Nutzern, wie unabhängigen Forschern, Journalisten, Privatpersonen und diversen Firmen vorenthalten werden, Text und Data-Mining zu betreiben. Dies hat einen verlangsamenden Effekt auf diverse Entdeckungen des öffentlichen Interesses zur Folge.\n",
  "common_success_header": "Ein gemeinsamer Erfolg!",
  "common_success_content": "Die erfolgreiche Verhinderung dieser Reform konnte nur durch die Arbeit und den Fleiß jedes einzelnen Mitglieds unserer Gruppe und vieler weiterer Unterstützer realisiert werden. Doch nicht nur der unermüdliche Einsatz unserer Mitglieder sondern auch die Stimme jedes Einzelnen unter unserer Petition waren maßgeblich für diesen Erfolg. Dieser Sieg ist nicht nur unser Sieg sondern der Sieg jedes Einzelnen, der mit seiner Unterschrift ein Zeichen gegen die Zensur des Internets gesetzt hat. Um diesen Sieg nochmals zu verdeutlichen, findest du in unserer Galerie genügend Bilder der Petition und ihrer Übergabe an das Parlament: [Galerie Link]",
  "petition_title": "Zensur? Nicht mit mir!",
  "petition_content1": "Unterstütze uns mit deiner Stimme! Nur zusammen sind wir stark! ",
  "petition_content2": "Aus diesem Grund haben wir eine Petition erstellt, um gegen Artikel 11 und 13 vorzugehen!",
  "petition_button": "Besuche die Petition",
  "sign_petition": "Zur Petition",
  "gallery_title": "Galerie",
  "gallery_download_pdf": "PDF herunterladen",
  "about_title": "Informationen",
  "about_sub_title1": "Stoppt die Zensurmaschine - rettet das Internet!",
  "about_sub_text1": "Das Internet, wie du es kennst, ist in Gefahr! Das EU-Parlament plant derzeit eine extreme Verschärfung des Copyrights, welches unsere Freiheit im Internet massiv einschränken würde.",
  "about_sub_title2": "Was euch erwartet:",
  "about_sub_text2_1": "Am 4. Juli wird das Plenum des EU-Parlaments über eine neue Urheberrechtsreform entscheiden. Diese würde das Copyright EU-weit radikal verändern: Statt die Urheber wie geplant zu stärken, könnte sie diese sogar stärker denn je belasten.",
  "about_sub_text2_2": "Insbesondere die Artikel 11 und 13 des Entwurfes bedeuten massive Einschränkungen, und das nicht nur für die Verbraucher: Auch große Plattformen sowie die Urheber selbst würden erheblich unter diesen Regulierungen zu leiden haben:",
  "about_sub_title3": "Leistungsschutzrecht",
  "about_sub_text3_1": "Artikel 11 des Reformvorschlags der EU-Kommission konzentriert sich vor allem auf das Leistungsschutzrecht der Informationsanbieter. Konkretisierte Presserechte sollen die Inhalte ebendieser Anbieter schützen und erfordern für deren Verwendung den Erwerb einer Lizenz. Das wird vor allem Seiten wie Bundlenews oder andere Nachrichtenportale massiv in Mitleidenschaft ziehen, da zitierte Texte als Urheberrechtsverstoß deklariert werden könnten.",
  "about_sub_text3_2": "Die Problematik hierbei ist vergleichsweise simpel: Ein großer Teil der Anbieter von Nachrichten im Netz lebt von Seitenaufrufen und den daraus resultierenden Werbeeinnahmen, die generiert werden, wenn Nutzer über externe Links auf sie zugreifen. Ist ein Portal nicht willens oder in der Lage für die notwendigen Lizenzen zu zahlen, bleiben auch ebendiese Aufrufe aus. Der Gesetzesentwurf, welcher ursprünglich die Anbieter unterstützen sollte, wird ihnen auf diesem Wege die Existenzgrundlage nehmen.",
  "about_sub_title4": "Upload-Filter",
  "about_sub_text4_1": "Die Umsetzung des 13. Artikels hat eine komplette Echtzeitfilterung der Inhalte, die künftig im Netz hochgeladen werden, zur Folge. Letztlich bedeutet das: Jedes Datenpaket wird in Zukunft von einem potentiell fehleranfälligen Algorithmus automatisiert geprüft werden. Dies ist vergleichbar mit dem fehlerhaften Algorithmus von YouTube, bei dem häufig auch fälschlicherweise Inhalte gelöscht werden, welche nicht urheberrechtlich geschützt sind.",
  "about_sub_text4_2": "Lässt man sich den Gedanken eines alles analysierenden Algorithmus' erst mal auf der Zunge zergehen, so ist ein Orwell'sches Szenario à la \"1984\" nicht mehr weit entfernt. Wir stehen derzeit einem Umbruch gegenüber, der die uns bekannte Netzkultur nachhaltig verändern kann.\n",
  "about_sub_title5": "Unsere Forderung an die EU:",
  "about_sub_text5_1": "Wir fordern, die Abgeordneten des EU-Parlaments auf, am 4. Juli 2018 gegen die Urheberrechtsreform im digitalen Binnenmarkt zu stimmen und damit insbesondere gegen die Artikel 11 und 13.",
  "about_sub_text5_2": "Durch ihre Position im Parlament haben Sie die Verpflichtung, die Meinung und Werte der Bürger Ihres Landes zu vertreten und ihre Freiheit zu bewahren.",
  "about_sub_text5_strong": "Unterstütze uns, damit wir zusammen für ein freies Internet einstehen können!",
  "mep_title": "Contact your MEP",
  "mep_heading": "The <span style=\"color: #6bbbff !important;\">Magic 10</span>: #savetheinternet <br> Heroes or Zeroes?\n",
  "mep_text_1": "On 20 June, the European Parliament will vote on the Copyright Directive. <b>The votes of 10 Members of the parliament will determine if the Internet remains open and free from censorship in the EU.</b> Tell them you need them to protect your Internet against surveillance and censorship machines, as the defenders of EU citizens!",
  "mep_text_2": "Give them the power to be Heroes!",
  "select_country": "Land auswählen",
  "about_us_heading": "Über uns",
  "about_us_link": "Über uns",
  "about_us_1_heading": "Wer sind wir?",
  "about_us_1_text": "Hinter savetheinternet.info steht eine große und bunte Gruppe von Leuten, die alle dasselbe Ziel verfolgen: Das Internet retten. Unsere Gruppe hat sich über das Internet zusammengefunden, unsere Mitglieder leben und arbeiten jedoch über den gesamten deutschsprachigen Raum verteilt. Wir agieren dabei vollkommen unparteiisch und distanzieren uns auch in aller Form von jeglichen politischen Ausrichtungen. Als freie Gruppe von Internetaktivisten agieren wir wirtschaftlich unabhängig und vergrößern unsere Reichweite stetig. Dabei achten wir jedoch sehr stark auf die Anonymität und Sicherheit unserer Mitglieder.\n",
  "about_us_2_heading": "Was haben wir erreicht?",
  "about_us_2_text": "Durch eine groß angelegte Informationskampagne sowie eine Petition konnten wir viele Abgeordneten des Europäischen Parlaments davon überzeugen, die bereits im Vorfeld stark kritisierte 'Urheberrechtsreform am digitalen Binnenmarkt' abzulehnen. Unsere Hauptkritikpunkte waren dabei die drohende Zensur auf Scoial-Media-Seiten sowie die Vergebührung von Links zu Nachrichtenseiten und so die Ausbremsung des freien Informationsflusses im Internet.\n",
  "about_us_3_heading": "Wie arbeiten wir?",
  "about_us_3_text": "Unsere Gruppe ist über verschiedene Internetseiten organisiert und im ständigen Kontakt miteinander. Unsere Leute sind auf der Straße aktiv, um Flyer zu verteilen, telefonieren mit Politikern, Journalisten und Influencern, organisieren Demos und Informationsstände oder kümmern sich um die Webseite, Videos und Werbematerial. Wir betreiben dabei reine Sachpolitik und möchten in erster Linie die Menschen darüber Informieren welche Gesetzesänderungen geplant sind und welche Auswirkungen diese haben werden. Dabei spielt es für uns keine Rolle, von welchem Parlamentsmitglied diese Änderungen vorgeschlagen werden.\n",
  "about_us_4_heading": "Wo treten wir auf?",
  "about_us_4_text": "Neben unserer Webseite sind wir auch auf Facebook, Twitter, Instagram und YouTube aktiv. Zudem sind auf der Straße unsere Mitglieder unterwegs, um mit Ständen und Flyern die Menschen zu informieren.\n",
  "about_us_5_heading": "Wie finanzieren wir uns?",
  "about_us_5_text": "Die Finanzierung unserer Kampagnen erfolgt sowohl aus Selbstfinanzierung der Initiatoren, als auch durch die privaten Mittel unserer Aktivisten. Wir standen dabei auf niemandes Gehaltsliste und lehnen dies auch für die Zukunft ab. Die Arbeit unserer Aktivisten ist dabei rein ehrenamtlich und findet ausschießlich in deren privater Freizeit statt, um die Inhalte unserer Kampangen der Bevölkerung näher zu bringen.\n",
  "about_us_6_heading": "Wie sind wir erreichbar?",
  "about_us_6_text": "Der direkte Weg ist das Impressum, der entsprechende Link befindet sich am Seitenende. Selbstverständlich sind wir auch über unsere anderen Internetauftritte kontaktierbar, die entsprechenden Links findest du im oberen linken Eck unserer Webseite.\n",
  "about_us_7_heading": "Wie kann ich euch unterstützen?",
  "about_us_7_text": "Aktuell sehen wir keinen Handlungsbedarf und brauchen deshalb derzeit keine Unterstützung. Aber wer weiß, was die Zukunft noch bringen wird. Wenn du uns unterstützen willst, dann sieh regelmäßig hier vorbei. Sobald wir wieder Hilfe benötigen, wird hier etwas anderes stehen ;)\n",
  "about_link": "Infos",
  "imprint_link": "Impressum",
  "privacy_link": "Datenschutzerklärung",
  "footer_notice": "Wir von savetheinternet.info distanzieren uns von allen illegalen Aktivitäten! Weder unterstützen wir illegale Aktionen, noch geben wir diese in Auftrag.",
  "contact_your_mep_title": "Kontaktiere deinen MEP"
}
