{
  "day": "Tag",
  "days": "Tage",
  "hours": "Stunden",
  "minutes": "Minuten",
  "seconds": "Sekunden",
  "header_tagline": "Das Internet ist in Gefahr, und du kannst es retten!",
  "share_twitter": "Das Internet ist in Gefahr, und du kannst es retten! https://savetheinternet.info #DeleteArt13",
  "article": "Artikel",
  "article_header": "Hilf",
  "article_header2": "mit, das Internet zu retten und gehe auf die Straße",
  "article_header_new": "Rette Dein Internet - Aufruf zum europaweiten Demo-Tag am 23. März!",

  "sti_day": "Demos",
  "index_donate_title": "Spendenaufruf",
  "index_donate_content": "Damit wir weiter finanziell unabhängig bleiben können, um mit den Abgeordneten in Straßburg und Brüssel zu sprechen, Demonstrationen zu organisieren, Flyer zu drucken und Ähnliches, benötigen wir unabhängige finanzielle Unterstützung. Wir wollen weiterhin die privaten und normalen europäischen Nutzer vertreten. Wir sind dein Sprachrohr. Jeder Euro erhöht die Chance auf ein freies Internet. Danke! <a href=\"https://www.gofundme.com/save-the-internet-info\">https://www.gofundme.com/save-the-internet-info</a>",
  "index_prevented_header": "Was wollen wir verhindern?",
  "index_reddit_title": "Diktatur fehleranfälliger",
  "index_reddit_title_highlight": "Algorithmen",
  "index_reddit_content": "Uploadfilter auf Seiten wie YouTube, Facebook und Co. haben alle eines gemein: Sie agieren niemals so genau wie es ein Mensch könnte. Dies hat zur Folge, dass häufig Inhalte entfernt werden, die zwar gegen das Urheberrecht verstoßen, jedoch unter dem Schutz des Zitatrechts stehen. Diese „Anfälligkeit“ kann weiter als Vorwand genutzt werden, um Inhalte herauszufiltern, die nicht den eigenen Werten und Vorstellungen entsprechen.",
  "index_link_title": "Gebührenpflichtige",
  "index_link_title_highlight": "Links",
  "index_link_content": "Presseverlage können künftig von allen, die Links auf ihre Inhalte setzen, Lizenzgebühren verlangen. Nachrichtenportale werden so zunichte gemacht. Nein zur Link-Steuer!",
  "index_twitter_title": "Welche Gefahren drohen?",
  "index_twitter_description": "Die Zensur könnte schon sehr bald die kulturellen Normen des Webs, wie wir es kennen, auf den Kopf stellen. Das Sperren der  Uploads sorgt in Kombination mit fehleranfälligen Algorithmen dafür, dass ein übermäßiges Blocken (Overblocking) von den Plattformen durchgeführt werden muss, um sich nicht einer Klagewelle auszusetzen. Selbst das Posten von Links kann künftig ein massives Problem darstellen und sich auf Twitter, Facebook und Co. zeigen. Denn hier würde Artikel 11 dafür sorgen, dass Verlinkungen ohne Vorschau angezeigt werden und man dem Link blindes Vertrauen schenken müsste.",
  "index_continue_title": "Wie geht es weiter?",
  "index_continue_content": "Die Minister der Länder treten mit den EU-Parlamentariern noch zwei mal zusammen und geben den daraus entstehenden letzten Entwurf dem EU-Parlament zur finalen Abstimmung. Danach werden die EU-Länder aufgefordert sein, innerhalb einer Frist von meist 12-24 Monaten die Richtlinie in ihre nationalen Gesetze einzubinden oder gänzlich neu zu gestalten. Dabei lässt ihnen die Richtlinie einen gewissen Spielraum. ",
  "index_what_do_title": "Was kannst du weiterhin tun?",
  "index_what_do_content1": "Auch weiterhin gilt es, ein klares Zeichen gegen Uploadfilter und Co. zu setzen. Deshalb werden wir die Petition auf change.org auch vorerst nicht stoppen, da das Thema uns noch über die Abstimmung Anfang 2019 hinaus erhalten bleibt. Jetzt gilt es nicht nachzulassen.",
  "index_what_do_content2": "Die Arbeit des Europäischen Parlaments ist über deren Webseite öffentlich zugänglich: <a href='https://eur-lex.europa.eu/'>https://eur-lex.europa.eu/</a> Auf dieser Seite findest du alle Informationen rund um die europäische Gesetzgebung sowie PDF-Datein sämtlicher eingereichten Dokumente, Vorschläge und Vergleichbares. Nutze die Möglichkeit, dir die Arbeit der Abgeordneten anzusehen und traue dich zu sagen, wenn dir etwas nicht passt. Denn es geht dabei schließlich auch um deine Zukunft!",
  "index_dont_like_header": "Mir gefällt ein Vorschlag oder Artikel nicht! - Was kann ich tun?",
  "index_dont_like_content1": "Kontaktiere deinen Abgeordneten! Du kannst deinen EU-Abgeordenten direkt anschreiben oder anrufen, um ihm/ihr deinen Unmut über das, was dir nicht passt, zu zeigen. Persönliche E-Mails erzielen oft eine sehr hohe Wirkung. Denn Menschen, mit denen man im direkten Kontakt steht, sind eher gewillt sich umstimmen zu lassen. Eine Liste mit E-Mail-Adressen der jeweiligen Abgeordneten findest du hier:",
  "index_dont_like_content2": "Ein Tipp: Bleib sachlich und höflich. Mit beleidigenden Worten oder Drohungen erreichst du nur Ablehnung. Bleib also pragmatisch und erkläre deinen Unmut gegenüber der Sache, nicht gegenüber dem/der Abgeordneten.",
  "index_art3_title": "Artikel 3 im Detail",
  "index_art3_content": "Künftig soll es Nutzern wie zum Beispiel unabhängigen Forschern, Journalisten, Privatpersonen und diversen Firmen vorenthalten werden, Text und Data-Mining zu betreiben. Da dies nur für den Raum der Europäischen Union gilt, schaffen wir uns damit Hindernisse und fallen im internationalen Vergleich zurück oder zwingen im schlimmsten Fall die Firmen dazu, ihren Sitz in  ein außereuropäisches Gebiet zu verlagern.",
  "index_art11_title": "Artikel 11 im Detail",
  "index_art11_content": "Das Leistungsschutzrecht fordert, dass alle Seiten die auf Presseartikel verweisen vorher eine Lizenz abschließen müssen, um die gewohnte Vorschau bei einem Link zu erhalten. Alle anderen dürfen nur den reinen Link zeigen. In der Diskussion stehen Ansätze wie‚ 'durch einzelne Worte begleitet‘. Für welche Version sich die Politik entscheidet bleibt abzuwarten. Schon die Überschrift soll als kreative Leistung der Autoren gewürdigt und vergütet werden. Dies aber auf Kosten der Möglichkeit für die Leser, vorab zu entscheiden ob man auf einen Nachrichten-Link klicken möchte, oder nicht.",
  "index_image_split_title": "Die Urheberrechtsreform hat nicht nur Auswirkungen auf das Internet",
  "index_image_split_content": "Denn was die Reform anspricht, ein besseres Urheberrecht im Internet und eine faire Vergütung der Künstler, ist überfällig und wichtig.",
  "index_petition_title": "Zensur? Nicht mit mir!",
  "index_petition_content1": "Unterstütze auch du uns mit deiner Stimme, denn nur zusammen sind wir stark! ",
  "index_petition_content2": "Aus diesem Grund haben wir eine <a target=\"_blank\" href=\"https://www.change.org/p/european-parliament-stop-the-censorship-machinery-save-the-internet\">Petition</a> erstellt, um gegen Artikel 11 und 13 vorzugehen!",
  "index_petition_button": "Besuche die Petition",
  "index_contact_your_mep_title": "Kontaktiere deinen MEP",
  "index_thankyou": "Vielen Dank für 4 Millionen Unterschriften",

  "about_us_heading": "Über uns",
  "about_us_link": "Über uns",
  "about_us_1_heading": "Wer sind wir?",
  "about_us_1_text": "Hinter savetheinternet.info steht eine große und bunte Gruppe von Leuten, die alle dasselbe Ziel verfolgen: Das Internet retten. Unsere Gruppierung hat sich zwar über das Internet zusammengefunden, unsere Mitglieder leben und arbeiten jedoch über den gesamten deutschsprachigen Raum verteilt. Wir agieren dabei vollkommen unparteiisch und distanzieren uns auch in aller Form von jeglichen politischen Ausrichtungen. Als freie Gruppe von Internetaktivisten agieren wir wirtschaftlich unabhängig und vergrößern unsere Reichweite stetig. Dabei achten wir jedoch sehr stark auf die Anonymität und Sicherheit unserer Mitglieder.",
  "about_us_2_heading": "Was haben wir erreicht?",
  "about_us_2_text": "Durch eine groß angelegte Informationskampagne sowie eine Petition konnten wir viele Abgeordneten des Europäischen Parlaments davon überzeugen, die bereits im Vorfeld stark kritisierte 'Urheberrechtsreform am digitalen Binnenmarkt' abzulehnen. Unsere Hauptkritikpunkte waren dabei die drohende Zensur auf Scoial-Media-Seiten sowie die Vergebührung von Links zu Nachrichtenseiten und so die Ausbremsung des freien Informationsflusses im Internet.",
  "about_us_3_heading": "Wie arbeiten wir?",
  "about_us_3_text": "Unsere Gruppe ist über verschiedene Webseiten organisiert und im ständigen Kontakt untereinander. Unsere Leute sind auf der Straße aktiv um Flyer zu verteilen, telefonieren mit Politikern, Journalisten und Influencern, organisieren Demos und Informationsstände oder kümmern sich um die Webseite, Videos und Werbematerial. Wir betreiben dabei reine Sachpolitik und möchten in erster Linie die Menschen darüber informieren welche Gesetzesänderungen geplant sind und welche Auswirkungen diese haben werden. Dabei spielt es für uns keine Rolle, von welchem Parlamentsmitglied diese Änderungen vorgeschlagen werden.",
  "about_us_4_heading": "Wo treten wir auf?",
  "about_us_4_text": "Neben unserer Webseite sind wir auch auf Facebook, Twitter, Instagram und YouTube aktiv. Zudem sind unsere Mitglieder auf der Straße unterwegs, um mit Ständen und Flyern die Menschen zu informieren.",
  "about_us_5_heading": "Wie finanzieren wir uns?",
  "about_us_5_text": "Die Finanzierung unserer Kampagnen erfolgt sowohl aus Selbstfinanzierung der Initiatoren, als auch durch die privaten Mittel unserer Aktivisten. Seit dem 5. November haben wir eine GoFundMe-Kampagne ins Leben gerufen um weiterhin aktiv zu bleiben. Wir standen dabei auf keiner Gehaltsliste und lehnen dies auch für die Zukunft ab. Die Arbeit unserer Aktivisten ist rein ehrenamtlich und findet ausschließlich in deren Freizeit statt, um die Inhalte unserer Kampagnen der Bevölkerung näher zu bringen.",
  "about_us_6_heading": "Wie sind wir erreichbar?",
  "about_us_6_text": "Der direkte Weg ist das <a href=\"https://savetheinternet.info/imprint\" target=\"_blank\">Impressum</a>. Selbstverständlich sind wir auch über unsere anderen Plattformen erreichbar. Die entsprechenden Links befinden sich im oberen linken Eck unserer Webseite.",
  "about_us_7_heading": "Wie kann ich euch unterstützen?",
  "about_us_7_text": " Informiere dich und sprich über das Thema mit deinen Freunden. Unterstütze unsere Arbeit mit der Petition oder direkt mit einer Spende und beteilige dich an den Diskussionen im Netz.",

  "contactform_title": "Kontaktformular",
  "contactform_firstname": "Vorname",
  "contactform_lastname": "Nachname",
  "contactform_email": "E-Mail Adresse",
  "contactform_your_email_placeholder": "Ihre E-Mail Adresse",
  "contactform_message": "Nachricht",
  "contactform_your_message_placeholder": "Ihre Nachricht",
  "contactform_submit": "Senden",
  "contactform_required_info": "Mit * markierte Felder müssen ausgefüllt werden!",
  "contactform_general_error": "Es ist ein Fehler beim Senden der Anfrage aufgetreten, bitte versuchen Sie es erneut!",
  "contactform_empty_message": "Sie haben keine Nachricht eingegeben!",
  "contactform_incorrect_email": "Die von Ihnen eingegebene E-Mail Adresse ist nicht korrekt!",
  "contactform_fillout_recaptcha": "Sie müssen das reCAPTCHA ausfüllen!",
  "contactform_inccorect_email2": "Diese E-Mail Adresse ist nicht korrekt!",
  "contactform_empty_field": "Dieses Feld darf nicht leer sein!",
  "contactform_send_header": "Ihre Kontaktanfrage wurde versendet!",
  "contactform_send_info": "Wir werden uns Zeitnah bei Ihnen melden!",
  "contactform_error_header": "Es ist ein Fehler aufgetreten!",

  "about_sub_title1": "Eine Zusammenfassung von Heise (22.10.2018)",
  "about_sub_title2": "Eine Zusammenfassung vom c'T-Magazin (28.09.2018)",
  "about_sub_title3": "Eine Zusammenfassung von Netzpolitik.org (12.09.2018)",
  "about_sub_title4": "Julia Redas (MEP) Bericht aus dem Trilog (03.10.2018)",
  "about_sub_title5": "Unser Video zu Artikel 13 (16.06.2018)",
  "about_sub_title6": "Pressemitteilung der EU (12.09.2018)",
  "about_link_text": "Link zur Webseite",
  "about_link_video": "Link zur Webseite",
  "about_title": "Informationen",
  "about_link": "Infos",
  "about_summary_title": "Eine Zusammenfassnug der Ereignisse",
  "about_summary": "Im Jahr 2001 wurde zum letzten Mal eine Reform des europäischen Urheberrechts, damals noch ohne Blick auf die \"neuen\" Möglichkeiten der Kommunikation, beschlossen. Die EU hatte es versäumt, sich mit den neuen Gegebenheiten auseinander zu setzen. Plattformen boten ihren Nutzern an, sich kreativ auszudrücken und miteinander auszutauschen. Es entstand eine Internetkultur des freien Teilens und der vielfältigen Auseinandersetzung mit Inhalten aller Art.<br /><br />Die Film- und Musikindustrie sah sich durch das kostenlos verfügbare und teilweise illegale Angebot im Netz genötigt, einen gesetzlichen Rahmen zum Schutz ihrer Werke zu fordern. Die Verleger der Zeitungen sahen sich darüber hinaus in einem nicht aufzuhaltenden Abwärtstrend. Aus dieser Problematik heraus entstanden die umstrittenen Artikel 11 und 13.<br /><br />Erst im Februar 2018 wurde im deutschen Koalitionsvertrag zwischen den Regierungsparteien CDU/CSU und SPD festgeschrieben, dass sogenannte \"Uploadfilter\" nicht angemessen und abzulehnen sind. [1] Diese wären in der Lage, unerwünschte Inhalte nicht nur nachträglich zu löschen, sondern bereits deren Upload selbstständig zu unterbinden. Plattformen wie Facebook, Twitter und YouTube würden damit viele Inhalte zensieren müssen! <br /><br />Jedoch wurde in der EU-Politik diese Absage auf Bundesebene schlicht ignoriert. Die seit 2016 angestrebte Reform ist weiter mit der Forderung nach Filtern bestückt und ausgerechnet durch den deutschen CDU-Abgeordneten Axel Voss gemeinsam mit dem umstrittenen \"Leistungsschutzrecht\" auf europäischer Ebene auf den Weg gebracht worden. In Deutschland und Spanien wird das dort schon eingeführte Leistungsschutzrecht als gescheitert angesehen, da es keine der gewünschten Ergebnisse erbrachte. [2]<br /><br /><span class=\"underline\">Vielmehr kam die zunächst unter Verschluss gehaltene Studie zu dem Ergebnis, dass <span class=\"italic\"> \"Zeitungen tatsächlich von News-Aggregatoren profitieren, indem die Webseiten der Zeitungen mehr Besucher erhalten und damit die Werbeeinnahmen steigen.\"</span> was den Befürwortern des Leistungsschutzrechts direkt widerspricht.</span><br /><br />Der Refomtext kam mit einer knappen Mehrheit aus dem EU-Rechtsausschuss und wurde in der ersten Vorlage im Parlament abgelehnt. Nachbesserungen wurden verlangt und viele Änderungen, auch mit guten Alternativen zu den Filtern, kamen auf den Tisch. In der zweiten Abstimmung entschied das Parlament sich grundsätzlich für eine Reform, obwohl die Direktive dabei mit den schärfsten Versionen ausgestattet wurde.<br /><br />Hierbei ist anzumerken, dass viele Parlamentarier die Reform aufgrund der Artikel 14-16 unterstützten, welche Journalisten in ihren Rechten auch gegenüber den Verlagen und Verwertern stärken sollen. So fordert die EFJ (European Federation of Journalits) zusammen mit der weltgrößten Journalistenvereinigung die Politker auf, sich für eine Transparenzregelung auszusprechen und gegen die Beschränkungen aus den Artikeln 11 und 13 (Leistungsschutzrecht, Uploadfilter) zu stellen. [3] Auch unsere Proteste haben dazu beigetragen, dass die Parlamentarier sich nun intensiver mit dem Thema und den so wichtigen Details und befürchteten Konsequenzen beschäftigen.<br /><br />Beim letzten Treffen der Regierungsvertreter am 18. Januar wurde erneut keine Einigkeit zu den beiden Artikeln erzielt. Vielmehr verloren diese weiter an Zuspruch. Viele Parlamentarier bereuen es inzwischen, im September für die Reform gestimmt zu haben. Neben Politikern aus Deutschland, Belgien, den Niederlanden, Finnland und Slowenien, welche bereits in der letzten Abstimmung in weiten Teilen gegen die Artikel stimmten, haben diesmal auch Italien, Polen, Schweden, Kroatien, Luxemburg und Portugal ihre Bedenken geäußert und sich zumindest für eine Ausnahme für kleine Unternehmen bis 20 Millionen Jahresumsatz stark gemacht. Eine Ausnahme, die ganz besonders Frankreich vehement ablehnte. Nachdem es insbesondere zwischen Deutschland und Frankreich in diesem Thema zu keiner Einigung kam, wurde der wenige Tage später angesetzte Trilogtermin zunächst abgesagt. [4] Dabei heißt es allerdings nicht, dass die genannten Länder grundsätzlich gegen Uploadfilter sind!<br /><br />Am 4. Februar kam es dann zwischen Frankreich und Deutschland zu einem Kompromiss in der Frage, für wen der Einsatz von Uploadfiltern verpflichtend sein soll, der Verhandlungsstopp war somit beendet. [5]<br /><br />Dieser Kompromiss kann allerdings kaum als ein solcher bezeichnet werden, da er sich fast ausschließlich an den Forderungen Frankreichs orientiert, und die weitreichendsten Filterverpflichtungen für Plattformen vorsieht, die die Reform je gesehen hat. Konkret sieht der \"Kompromiss\" vor, dass profitorientierte Plattformen alle der folgenden drei Bedingungen erfüllen müssen, um von einer allgemeinen Filterpflicht ausgenommen zu sein:<br /><br /><span class=\"italic\">1. Die Plattform muss jünger als 3 Jahre alt sein<br />2. Der Jahrsumsatz muss weniger als 10 Millionen Euro betragen<br />3. Die Plattform muss weniger als 5 Millionen Nutzer pro Monat haben<br /></span><br /><br />Wird auch nur eine dieser drei Bedingungen nicht erfüllt, wäre eine Plattform gezwungen, Uploadfilter zu implementieren. Insbesondere das erste Kriterium hätte zur Folge, dass binnen maximal drei Jahren sämtliche bestehenden, in der EU verfügbaren Plattformen unter die Filterpflicht fallen würden, ungeachtet ihrer Größe, oder ob sie an die Öffentlichkeit gerichtet sind oder nicht. Profitorientiert umspannt in diesem Kontext sowohl Youtube und Facebook, als auch kleine Wordpress Blogs mit Uploadfunktion, die über Werbung versuchen, ihre Hosting-Kosten gering zu halten. [6] <br /><br />Darüber hinaus müssen alle Plattformen, ob sie die Kriterien erfüllen oder nicht, beweisen, dass sie „größte Bemühungen“ unternommen haben, um von allen Rechteinhabern Lizenzen einzuholen, deren Inhalte ihre Nutzer womöglich hochladen könnten. Kurz: Plattformbetreiber müssten zu jedem jemals kreierten, urheberrechtlich geschützten Inhalt eine Lizenz vereinbaren. Von verhandeln kann nicht die Rede sein, da \"größte Bemühungen\" nichts anderes heißt, als dass Rechteinhaber jeden Preis nennen können - ablehnen können die Plattformbetreiber nämlich nicht. Der einzige Ausweg wäre eine umfangreiche Selbstzensur mit Uploadfiltern, die widerum kostenspielig, technisch fehlerhaft und ein Angriff auf die Informations- und Meinungsfreiheit wäre. Beide Optionen zerstören das Internet, wie wir es kennen.<br /><br />Besonders hervorzuheben ist dabei folgendes Detail:<br />Der Kompromiss ist das Resultat eines Telefonats zwischen Frankreichs Präsident Macron und Bundeskanzlerin Merkel. Danach hat sich das unter CDU-Leitung stehende Kanzleramt aktiv in die Verhandlungen zur Urheberrechtsreform eingemischt, trotz der Absage gegen alle Formen von Uploadfiltern, die CDU/CSU erst im März 2018 in ihrem Koalitionsvertrag mit der SPD versprach.<br /><br />Die Position Deutschlands in den Verhandlungen wurde bislang (durch das Justizministerium) von der SPD bestimmt und war auch überwiegend Internetfreundlich. Erst durch die Einmischung des CDU-dominierten Kanzleramts kam es zum Wandel.<br /><br />Wir hoffen nun mehr denn je, dass die deutsche politische Spitze sich auf den Koalitionsvertrag besinnt und ihre derzeitige Position überdenkt. Eine Hoffnung, die auch vom Bundesverband Digitaler Wirtschaft zum Ausdruck gebracht wurde. [7]<br /><br />Abschließend:<br />Es ist davon auszugehen, dass die Trilogverhandlungen nun schnellstmöglich wieder aufgenommen werden, um diese mit der Parlamentsabstimmung im März oder April noch abschließen zu können. Wir gehen daher davon aus, dass es ab Montag den 11.Februar  zu den abschließenden Trilogverhandlungen kommen wird. Wir halten Euch selbstverständlich auf dem Laufenden!<br /><br /><span class=\"text-xs\">Quellen<br />[1] Koalitionsvertrag erteilt Absage an Uploadfilter: <a href=\"https://www.cdu.de/system/tdf/media/dokumente/koalitionsvertrag_2018.pdf?file=1\">https://www.cdu.de/system/tdf/media/dokumente/koalitionsvertrag_2018.pdf?file=1</a> (Zeile 2212-2214): \"Eine Verpflichtung von Plattformen zum Einsatz von Upload-Filtern, um von Nutzern hochgeladene  Inhalte nach urheberrechtsverletzenden  Inhalten zu „filtern“, lehnen wir als unverhältnismäßig ab.\"<br />[2] Auswirkungen des Leistungsschutzrechts: <a href=\"https://www.computerbase.de/2017-12/studie-eu-kommission-leistungsschutzrecht/\">https://www.computerbase.de/2017-12/studie-eu-kommission-leistungsschutzrecht/\"></a><br />[3] Journalistenverband fordert: <a href=\"https://www.ifj.org/media-centre/news/detail/category/authors-rights/article/copyright-directive-ifjefj-reject-the-romanian-compromise.html\">https://www.ifj.org/media-centre/news/detail/category/authors-rights/article/copyright-directive-ifjefj-reject-the-romanian-compromise.html</a><br />[4] Erneut keine Einigung zur Urheberrechtsreform: <a href=\"https://juliareda.eu/2019/01/copyright-hits_wall\">https://juliareda.eu/2019/01/copyright-hits_wall</a><br />[5] Einigung zwischen Frankreich und Deutschland: <a href=\"https://www.politico.eu/wp-content/uploads/2019/02/Mandate-Romania-February-8.pdf\">https://www.politico.eu/wp-content/uploads/2019/02/Mandate-Romania-February-8.pdf</a><br />[6] Übernommen von: Julia Reda zur Einigung Deutschland-Frankreich: <a href=\"https://juliareda.eu/2019/02/artikel-13-schlimmer/\">https://juliareda.eu/2019/02/artikel-13-schlimmer/</a><br />[7] BundesVerband Digitale Wirtschaft appelliert an Parlamentarier: <a href=\"https://www.bvdw.org/der-bvdw/news/detail/artikel/neuer-anlauf-fuer-upload-filter-regelung-bvdw-sieht-meinungsfreiheit-in-gefahr/\">https://www.bvdw.org/der-bvdw/news/detail/artikel/neuer-anlauf-fuer-upload-filter-regelung-bvdw-sieht-meinungsfreiheit-in-gefahr/</a><br /></span><br /><br />Weiterführend:<br /><a href=\"http://www.golem.de/news/urheberrecht-warum-die-kreativwirtschaft-ploetzlich-uploadfilter-ablehnt-1901-138799.html\">http://www.golem.de/news/urheberrecht-warum-die-kreativwirtschaft-ploetzlich-uploadfilter-ablehnt-1901-138799.html</a><br /><a href=\"https://www.heise.de/newsticker/meldung/Copyright-Reform-Neuer-Anlauf-fuer-Upload-Filter-4298573.html\">https://www.heise.de/newsticker/meldung/Copyright-Reform-Neuer-Anlauf-fuer-Upload-Filter-4298573.html</a><br /><br /><br />Den aktuellsten Stand zur Reform erhaltet Ihr auch immer auf Twitter unter <a href=\"https://twitter.com/senficon\">https://twitter.com/senficon</a> (Julia Reda, Mitglied des EU-Parlaments)<br />",

  "demomap_text_new": "Danke an alle, die europaweit in 26 Städten auf die Strasse gegangen sind und gegen die Richtlinien demonstriert haben!",
  "demomap_text_footer": "Info: Diese Veranstaltung ist vorbei.",
  "supporters_orga": "Organisationen und Gruppen die uns unterstützen",
  "supporters_person": "Personen die uns unterstützen",
  "demomap_prop_where": "Wo?",
  "demomap_prop_when": "Wann?",
  "demomap_prop_fb_event": "Event",
  "demo_sign_petition": "Petition unterzeichnen",
  "gofundme_button": "Geld spenden",
  "demomap_text": "Die geplante EU-Urheberrechtsreform droht, den freien Austausch von Meinungen und Kultur über das Internet massiv einzuschränken. Daher rufen wir gemeinsam am 23. März 2019 zu europaweiten Protesten dagegen auf!<br /><br />- Artikel 13 wird zum Einsatz von fehleranfälligen und kostspieligen Uploadfiltern führen, da die darin geforderte präventive Erkennung von angeblichen Urheberrechtsverstößen anders nicht machbar ist, selbst wenn dieses Wort im Gesetzestext nicht explizit verwendet wird.<br />- Uploadfilter werden legale Meinungsäußerungen und kreative Werke blockieren, da automatische Systeme legitime Werke nicht treffsicher von Urheberrechtsverletzungen unterscheiden können. Die vorgesehenen Schutzmaßnahmen sind nicht ausreichend, um das zu verhindern.<br />- Kleinere Plattformen werden in ihrer Existenz bedroht, da viele von ihnen unter die Artikel 11 und 13 fallen (oder zumindest fürchten müssen, darunter fallen zu können), selbst wenn Urheberrechtsverletzungen dort heute kein ernsthaftes Problem darstellen, und sie nicht über die Ressourcen verfügen, die ihnen neu auferlegten Pflichen zu erfüllen.<br /><br />Wir unterstützen die Rechte aller Kreativen und setzen uns für ein modernes Urheberrecht sowie die demokratische Regulierung marktbeherrschender Internetkonzerne ein. Die Reform bringt unserer Einschätzung nach in ihrer vorliegenden Fassung jedoch deutlich mehr Schaden als Nutzen für die Menschen in Europa. Sie muss daher abgelehnt werden.<br /><br />Wir appellieren an die Mitglieder des Europäischen Parlaments, den Artikeln 11 und 13 nicht zuzustimmen. Ebenso appellieren wir an die Bundesregierung, sich an ihren Koalitionsvertrag zu halten, der den Einsatz von Uploadfiltern explizit als unverhältnismäßig ablehnt. <br /><br />Unterstützt unseren Aufruf, organisiert Proteste vor Ort und kommt zu den europaweiten Demonstrationen!<br /><br />Hier zu einer Übersicht der geplanten Demos: <a href=\"https://savetheinternet.info/demos\">https://savetheinternet.info/demos</a><br /><br />",
  "demomap_text_support": "Orgsanisationen, die  diesen Aufruf unterstützen wollen, schicken uns bitte eine E-Mail mit ihrem Logo an <a target=\"_blank\" href=\"mailto:supporterorga@savetheinternet.info\">supporterorga@savetheinternet.info</a>",

  "memes_title": "Memes",

  "countdown_done": "jetzt",
  "article_title": "Aktueller Stand",
  "article_content1": "Am 5. Juli 2018 fand im Plenum des Europäischen Parlaments die erste Abstimmung über die <a target=\"_blank\" href=\"https://eur-lex.europa.eu/legal-content/DE/TXT/PDF/?uri=CELEX:52016PC0593&from=EN\" class=\"highlight\">Reform des Urheberrechts im digitalen Binnenmarkt</a> statt. Gegenstand dieser Reform waren auch die bereits im Vorfeld stark kritisierten Artikel 11 und 13. Diese beiden Artikel hätten in der vorgeschlagenen Form den Weg für eine umfassende Zensur des Internets geebnet. Aus diesem Grund haben wir eine erfreulicher Weise sehr erfolgreiche Petition ins Leben gerufen, welche wir, dank der persönlichen Einladung der EU-Abgeordneten Julia Reda, direkt vor der Abstimmung mitsamt den damals 736.000 Unterschriften den Abgeordneten überreichen konnten. Durch den unermüdlichen Einsatz unserer Mitglieder und der enormen Zahl an Unterschriften konnten wir den Abgeordneten das erhebliche Risiko dieser Reform bewusst machen und so eine Verabschiedung im Plenum verhindern.",
  "article_content2": "Der Reformvorschlag zum Urheberrecht wurde mit 318 (53%) zu 278 (47%) Stimmen zunächst abgelehnt!",
  "article_content3": "Trotz über einer Million Stimmen, Tausender selbst geschriebener Briefe an die Parlamentarier, den Protesten auf der Straße, den Flyeraktionen, Aufrufe und Aufklärung in den sozialen Medien haben die EU Parlamentarier das Papier am 12.09 mit den erarbeiteten Änderungen angenommen und damit in den Trilog gegeben. Bei dieser zweiten Abstimmung wurde der Vorschlag mit 438 (62%) zu 229 (33%) angenommen.  Dies bedeutet, dass die nächste Instanz auf dem Weg zu einer bindenden Richtlinie erreicht ist.",
  "article_content4": "<a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2018-0337+0+DOC+XML+V0//DE\" target=\"_blank\" >Änderungen des Europäischen Parlaments im September 2018</a>",
  "article_content5": "Es werden nur noch zwei weitere Treffen der verantwortlichen EU-Parlamentarier mit den Ministern der Länder stattfinden, in denen noch Veränderungen eingebracht oder ein Kompromiss erstritten werden kann. Julia Reda, als Schattenreporterin auch im Trilog, nimmt das Recht in Anspruch, die Ergebnisse aus den Treffen öffentlich zur Verfügung zu stellen. <br /><a target=\"_blank\" href=\"https://juliareda.eu/wp-content/uploads/2018/10/copyright-trilogue-1-articles.pdf\">Papiere aus dem Trilog Teil 1</a> - <a target=\"_blank\" href=\"https://juliareda.eu/wp-content/uploads/2018/10/copyright-trilogue-1-recitals.pdf\">Teil 2</a>",
  "article_content6": "Danach wird das Parlament voraussichtlich im April ein letztes mal darüber abstimmen. Jedes Land der EU muss seine Gesetzte an die Richtlinie anpassen. Somit werden die konkreten nationalen Gesetze in 2019/2020 erwartet.",
  "article_content7": "Selbstverständlich möchten wir uns auch noch bei allen Helfern und Unterstützern bedanken. Ohne euch wären unsere bisherigen Erfolge nicht möglich gewesen. Ebenfalls möchten wir uns bei den zahlreichen Teilnehmern an der Briefaktion bedanken.",
  "countdown_title": "Die Zeit wird knapp",
  "countdown_description1": "Die Abstimmung im EU-Parlament findet schon in wenigen Tagen statt! Daher müssen wir <b>SOFORT</b> handeln um die Abgeordneten umzustimmen. Im zuständigen Ausschuss besteht gerade nur eine knappe Mehrheit von einer Stimme für den Vorschlag.",
  "countdown_until": "Countdown until the Legal Committee of the European Parliament discusses Article 13",
  "countdown_expired": "Zum Livestream",
  "livestream_link": "http://www.europarl.europa.eu/ep-live/de/committees/video?event=20180620-0900-COMMITTEE-JURI",
  "whatsaved_title": "Was wurde gerettet?",
  "voice_header": "Die Stimme jedes Einzelnen",
  "voice_content": "Die Ablehnung des Vorschlages sichert jedermanns Freiheit, seine Stimme im Internet erheben zu können. Freiheit und Neutralität waren schon immer Grundpfeiler des Internets wie wir es kennen und diese Grundpfeiler bleiben uns vorerst erhalten. Jeder User behält das Recht, das was ihm gefällt, mit seinen Freunden zu teilen ohne Angst vor einer Urheberrechtsklage haben zu müssen. Dadurch wird uns ein Internet erhalten, das wir selbst gestalten können ohne dabei Eingriffe von staatlicher Seite fürchten zu müssen. Ganz so, wie es schon immer im Sinne einer weltweiten Verknüpfung aller Menschen war.",
  "information_header": "Der freie Informationsfluss",
  "information_content": "Noch nie wurden Informationen und Nachrichten so schnell um den ganzen Globus verteilt wie in der heutigen Zeit. Jeder Mensch hat zu jeder Zeit denselben Zugriff auf all diese Informationen und Nachrichten. Funktionieren kann das ganze, weil diese Informationen von Mensch zu Mensch verbreitet werden - durch Teilen und Verlinken auf diversen Plattformen. Dieser Fluss wäre durch Artikel 11 empfindlich gebremst worden - mit Konsequenzen sowohl für die Anbieter solcher Informationen als auch für den Konsumenten. Durch die Ablehnung des Reformvorschlages konnten wir uns den freien Zugang zu Informationen bewahren.",
  "freedom_header": "Die Freiheit des Bildes",
  "freedom_content": "Ein Bild sagt mehr als Tausend Worte. Das bedeutet, dass ein Bild nicht nur aus seinem offensichtlichen Inhalt besteht sondern auch eine Botschaft transportiert. Diese Botschaft, von Menschen gemacht und für Menschen gedacht, hätte niemals von einer automatisierten Inhaltserkennungstechnik erkannt, geschweige denn verstanden werden können. Solche Uploadfilter, wie sie gemäß Artikel 13 entstanden wären, hätten deshalb ihrer Aufgabe niemals gerecht werden können.",
  "common_success_header": "Ein gemeinsamer Erfolg!",
  "common_success_content": "Die erfolgreiche Verhinderung dieser Reform konnte nur durch die Arbeit und den Fleiß jedes einzelnen Mitglieds unserer Gruppe und vieler weiterer Unterstützer realisiert werden. Doch nicht nur der unermüdliche Einsatz unserer Mitglieder sondern auch die Stimme jedes Einzelnen unter unserer Petition waren maßgeblich für diesen Erfolg. Dieser Sieg ist nicht nur unser Sieg sondern der Sieg jedes Einzelnen, der mit seiner Unterschrift ein Zeichen gegen die Zensur des Internets gesetzt hat. Um diesen Sieg nochmals zu verdeutlichen, findest du in unserer Galerie genügend Bilder der Petition und ihrer Übergabe an das Parlament: ",
  "sign_petition": "Zur Petition",
  "gallery_title": "Galerie",
  "contact_link": "Kontakt",
  "gallery_download_pdf": "PDF herunterladen",

  "pressreview": "Pressespiegel",
  "pressreview_construction": "Hinweis: Under Construction - (Pausiert)",
  "date": "Datum",
  "mep_title": "Contact your MEP",
  "mep_heading": "The <span style=\"color: #6bbbff !important;\">Magic 10</span>: #savetheinternet <br> Heroes or Zeroes?",
  "mep_text_1": "On 20 June, the European Parliament will vote on the Copyright Directive. <b>The votes of 10 Members of the parliament will determine if the Internet remains open and free from censorship in the EU.</b> Tell them you need them to protect your Internet against surveillance and censorship machines, as the defenders of EU citizens!",
  "mep_text_2": "Give them the power to be Heroes!",
  "select_country": "Land auswählen",

  "imprint_link": "Impressum",
  "privacy_link": "Datenschutzerklärung",
  "footer_notice": "Wir fordern jeden auf, nur die von uns freigegebenen Werbemittel an gestatteten Orten zu nutzen und zu verbreiten. Wir distanzieren uns von jeglichen fremden Werbemitteln und deren Anbringung an rechtswidrigen Flächen. Zusätzlich übernehmen wir keinerlei Haftung für dadurch entstandene Schäden."
}
