{
  "day": "day",
  "days": "days",
  "hours": "hours",
  "minutes": "minutes",
  "seconds": "seconds",
  "header_tagline": "The Internet is in danger and you can save it!",
  "share_twitter": "The Internet is in danger and you can save it! https://savetheinternet.info #DeleteArt13",
  "article": "Article",
  "article_header": "The Internet is safe",
  "article_header2": "it won't be.",
  "countdown_done": "now",
  "article_title": "So what happened?",
  "article_content1": "On July 5, 2018, the plenary session of the European Parliament voted on the <a href=\"https://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN\" class=\"highlight\">reform of copyright in the digital internal market</a>. These two articles, as proposed, would have paved the way for comprehensive censorship of the Internet. For this reason we have created a fortunately very successful petition, which, thanks to the personal invitation of MEP Julia Reda, we were able to present to MEPs immediately before the vote, together with the at that time 736,000 signatures. The untiring efforts of our Members and the enormous number of signatures enabled us to make Members aware of the considerable risk of this reform and thus prevent it from being adopted in plenary. ",
  "article_content2": "The reform proposal on copyright (especially Articles 11 and 13) was rejected by 318 (53%) to 278 (47%)!",
  "article_content3": "However, the threat has not yet completely disappeared! The rejection in plenary simply means that the reform proposal will have to be revised and resubmitted. We expect another vote on a revised version in September.",
  "prevented_header": "What were we able to prevent?",
  "article_reddit_title": "The dictatorship of error-prone",
  "article_reddit_title_highlight": "algorithms",
  "article_reddit_content": "Upload filters on sites like YouTube, Facebook and Co. all have one thing in common: They never act as exactly as a human could. As a result, content is often also removed that violates copyright but is protected by citation law. This \"vulnerability\" can be used as an excuse to filter out content that does not correspond to one's own values and ideas.",
  "article_link_title": "Paid",
  "article_link_title_highlight": "Links",
  "article_link_content": "Press publishers should be obliged to charge for all links that someone places on their content. News portals would have lost reach and readership. The resulting loss of revenue would have been offset by the additional costs incurred by a license system to be administered. For many portals and publishers this would have meant economic ruin.",
  "twitter_title": "Hear the voices of others",
  "twitter_description": "Censorship could very soon turn the cultural norms of the web as we know them upside down. Upload locks in combination with error-prone algorithms ensure that even the posting of links will pose a massive problem in the future. This will be particularly evident on platforms such as Twitter, Facebook, 9GAG and Co. In fact, most likely all of your favorite websites. Articles 11 and 13 would ensure that links and direct quotes are blacked out or even prevented entirely from uploading.",
  "countdown_title": "Time is running out",
  "countdown_description1": "The vote in the EU Parliament will take place in a few days! Therefore, we must <b> IMMEDIATELY </b> act to change the vote of the deputies. There is just a narrow majority of one vote in favour of the proposal in the relevant committee.",
  "countdown_description2": "",
  "countdown_until": "Countdown until the Legal Committee of the European Parliament discusses Article 13",
  "countdown_expired": "Visit the Livestream",
  "livestream_link": "http://www.europarl.europa.eu/ep-live/de/committees/video?event=20180620-0900-COMMITTEE-JURI",
  "whatsaved_title": "What’s been safed?",
  "voice_header": "The voice of each one of us",
  "voice_content": "The rejection of the proposal ensures everyone's freedom to speak out on the Internet. Freedom and neutrality have always been the cornerstones of the Internet as we know it and these pillars will remain with us for the time being. Every user retains the right to share what he likes with his friends without fear of copyright lawsuit. This will give us an Internet that we can shape ourselves without fear of government intervention. Just as it has always been in the sense of a worldwide connection of all people.",
  "information_header": "The free and unrestricted flow of information",
  "information_content": "Never before has information and news been distributed around the globe as quickly as today. Everyone has the same access to all this information and messages at all times. This can work because this information is distributed from person to person - through sharing and linking on various platforms. This flow would have been severely curbed by Article 11 - with consequences both for the providers of such information and for the consumer. By rejecting the reform proposal, we were able to maintain free access to information.",
  "freedom_header": "The freedom of the image",
  "freedom_content": "A picture says more than a thousand words. This means that an image not only consists of its obvious content but also conveys a message. This message, made by humans and intended for humans, could never have been recognized, let alone understood, by an automated content recognition technology. Upload filters such as those created under Article 13 would therefore never have been able to fulfil their task.",
  "continue_title": "What's the next move?",
  "continue_content": "The rejected reform proposal must be revised and will then be submitted again. This means that Articles 11 and 13 will no longer come in this form, but it also means that they can come again in another format. MEPs will then have the opportunity to vote on the modified proposal from 10-13 September. The freedom that we have now successfully upheld must continue to be preserved and actively protected by all of us. That is why we must pay close attention to which laws we want to live with, also in the future. And we must not be afraid to raise our voices and participate in our own future.",
  "what_do_title": "What can you do?",
  "what_do_content1": "We still need to send a clear signal against upload filters and the like, which is why we will not stop the petition on change.org for the time being. Especially since the next vote is not planned until September, we must not let up now.",
  "what_do_content2": "The activities of the European Parliament are publicly accessible on its website: https://eur-lex.europa.eu/ On this page you will find all information about European legislation as well as PDF files of all submitted documents, proposals and similar. Take the opportunity to look at the work of the deputies and dare to say if something doesn't suit you. After all, it's also about your future!",
  "dont_like_header": "I don't like a proposal or article! - What to do?",
  "dont_like_content1": "contact your MEP!  You can contact your MEP directly to show him/her your dissatisfaction with what you don't like. Personal e-mails often have a very high effect. Because people with whom you are in direct contact are more willing to be convinced. You can find a list with e-mail addresses of the respective delegates here: [Link]",
  "dont_like_content2": "A tip to get the best possible effect from your complaint: Be objective and polite. With insulting words or threats you only achieve rejection, so stay pragmatic and explain your displeasure with the matter, not with the MEPs.",
  "near_demos": "Where are you needed?",
  "near_demos_content1": "Are you close to one of the demonstrations on the map and want to support us? Then you have the opportunity to join us and join us in drawing attention to Article 13.",
  "near_demos_content2": "Just click the marker on the map that is nearest to you in order to get information about the exact time and location!",
  "near_demos_content3": "Together we are strong! We need you to save the internet as we know it.",
  "near_demos_content4": "Only a dictatorship needs censorship!",
  "graphic_box_title1": "Article 13 in detail",
  "graphic_box_content1": "Article 13 would have demanded in actual practice that almost all Internet platforms install content recognition techniques, with the task of automatically checking uploaded content for potential copyright infringements. Freedom of expression would have been considerably restricted in this way, since the opinion would have fallen victim to deletion even before it had been expressed. Decisions about actually published content and thus its censorship would have been taken over by error-prone and hypersensitive algorithms (programmed in such a way that they \"play it safe\" and delete everything that poses a risk to the platform in case of doubt). Since the programming of these algorithms would be in the hands of a few, it could not have been ruled out that these algorithms would also have been used to sort out unpleasant opinions in advance.",
  "graphic_box_title2": " Article 11 in detail",
  "graphic_box_content2": "The ancillary copyright would have stipulated that the future content of certain information providers is subject to a more concrete press law. The inalienability of these press rights to the respective authors would have made it inevitable that a fee-based licensing system for news would have been created. This licensing could have meant that even quoting texts could have been declared a copyright infringement. However, this would make a complex exchange of views or a more in-depth debate on the Internet almost impossible.",
  "image_split_title": "Article 11 not only affects the internet",
  "image_split_content": "Research and progress are also suffering from Article 11. In the future, users, such as independent researchers, journalists, individuals and various companies, will be denied text and data mining. This has a slowing effect on various discoveries of public interest.",
  "common_success_header": "A mutual triumph!",
  "common_success_content": "The successful prevention of this reform could only be achieved through the work and hard work of every single member of our group and many other supporters. But not only the untiring commitment of our members but also the voice of each individual under our petition were decisive for this success. This victory is not only our victory but the victory of each individual, who has signed a sign against the censorship of the Internet. To illustrate this victory once again, you can find enough pictures of the petition in our gallery and hand it over to Parliament:",
  "petition_title": "Censorship? Without me!",
  "petition_content1": "Support us with your voice! Only together we are strong!",
  "petition_content2": "That's why we've made a petition to tackle Articles 11 and 13!",
  "petition_button": "Visit the petition",
  "sign_petition": "Sign the petition",
  "gallery_title": "Gallery",
  "gallery_download_pdf": "Download PDF",
  "about_title": "About",
  "about_sub_title1": "Stop the censorship machine - save the internet!",
  "about_sub_text1": "The internet as you know it is in danger! The European Parliament is currently planning to tighten the copyright law, which would massively restrict your freedom on the internet.",
  "about_sub_title2": "What awaits you:",
  "about_sub_text2_1": "On July 4, the plenary session of the European Parliament will decide on a new copyright reform. This would radically change copyright throughout the EU: instead of strengthening authors as planned, it could burden them even more than ever. ",
  "about_sub_text2_2": "Especially Article 11 and Article 13 of the reform would entail tremendous restrictions, not only for the consumers. Even the creators themselves would suffer under these new regulations:",
  "about_sub_title3": "Ancillary Copyright",
  "about_sub_text3_1": "Article 11 of the proposal of the European Commission is mainly focussing on the Ancillary Copyright of information providers. More specific press rights are going to protect the contents of these providers and will need a purchased license to be able to be used by others. Especially big news portals and aggregators pages are affected since cited texts could be seen as a copyright infringement under these new laws.",
  "about_sub_text3_2": "The problem is simple: A big portion of news providers on the internet are financed by page impressions and the resulting ad income, which is generated by users visiting their site via external links. If a platform is not willing or able to pay these licensing fees, they would lose those page views. The proposed law, originally supposed to support these providers, will now take away their means of existence.",
  "about_sub_title4": "Upload-Filter",
  "about_sub_text4_1": "Implementation of Article 13 results in a total real-time filtering of every piece of content that will be uploaded to the internet. What this means: Every data package will be automatically scanned by a potentially error-prone algorithm. This is comparable to the erroneous algorithm deployed by YouTube, which often mistakenly deletes content that is not protected by copyright law.",
  "about_sub_text4_2": "If you think about the prospect of an algorithm that pre-analyses all the content that is uploaded to the internet, we take a further step towards the Orwellian dystopia of \"1984\". We are on the verge of a drastic reform that could change internet culture forever.",
  "about_sub_title5": "Our demand to the EU:",
  "about_sub_text5_1": "We call on MEPs to vote against copyright reform in the digital internal market on 4 July 2018, Article 11 and 13 in particular.",
  "about_sub_text5_2": "Through your position in Parliament, you have a duty to represent the opinions and values of your country's citizens and to uphold their freedom.",
  "about_sub_text5_strong": "Join us, so we can stand together for a free internet",
  "mep_title": "Contact your MEP",
  "mep_heading": "The <span style=\"color: #6bbbff !important;\">Magic 10</span>: #savetheinternet <br> Heroes or Zeroes?",
  "mep_text_1": "On 20 June, the European Parliament will vote on the Copyright Directive. <b>The votes of 10 Members of the parliament will determine if the Internet remains open and free from censorship in the EU.</b> Tell them you need them to protect your Internet against surveillance and censorship machines, as the defenders of EU citizens!",
  "mep_text_2": "Give them the power to be Heroes!",
  "select_country": "Select country",
  "about_us_heading": "About us",
  "about_us_link": "About us",
  "about_us_1_heading": "Who are we?",
  "about_us_1_text": "Behind savetheinternet.info is a large and diverse group of people who all share the same goal: Saving the Internet. Our group has come together via the Internet, but our members live and work all over the German-speaking region. We are acting completely impartially and distance ourselves formally from all political orientations. As a free group of Internet activists, we are economically independent and are constantly expanding our reach. However, we pay very close attention to the anonymity and security of our members.",
  "about_us_2_heading": "What have we achieved?",
  "about_us_2_text": "A major information campaign and petition have persuaded many Members of the European Parliament to reject the copyright reform in the digital internal market', which had already been heavily criticised in the run-up. Our main points of criticism were the threat of censorship on social media sites and the charging for links to news sites, thus slowing down the free flow of information on the Internet.",
  "about_us_3_heading": "How do we work?",
  "about_us_3_text": "Our group is organized through various websites and in constant contact with each other. Our people are active on the streets handing out flyers, making phone calls with politicians, journalists and influencers, organizing demos and information stands or taking care of the website, videos and advertising material. We pursue a purely factual policy and would like to inform people first and foremost about what changes to the law are planned and what effects they will have. It does not matter to us which Member of Parliament is proposing these amendments.",
  "about_us_4_heading": "Where do we perform?",
  "about_us_4_text": "Besides our website we are also active on Facebook, Twitter, Instagram and YouTube. In addition, our members are on the road to inform people with stands and flyers.",
  "about_us_5_heading": "How are we financed?",
  "about_us_5_text": "Our campaigns are financed both by the self-financing of the initiators and by the private means of our activists. We were not on anyone's payroll and we reject this for the future. The work of our activists is purely honorary and takes place exclusively in their private free time in order to bring the contents of our campaigns closer to the population.",
  "about_us_6_heading": " How can you reach us?",
  "about_us_6_text": "The direct way is the imprint, the corresponding link is at the bottom of the page. Of course we can also be contacted via our other websites, you will find the corresponding links in the upper left corner of our website.",
  "about_us_7_heading": "How can you support us?",
  "about_us_7_text": "At present, we see no need for action and therefore do not need any support at present. But who knows what the future will bring. If you want to support us, check back here regularly. As soon as we need help again, something else will be written here ;)",
  "about_link": "Infos",
  "imprint_link": "Imprint",
  "privacy_link": "Privat policy",
  "footer_notice": "We at savetheinternet.info distance ourselves from any illegal activities! We neither support illegal activities, nor do we commission them.",
  "contact_your_mep_title": "Contact your MEP"
}
