{
  "day": "day",
  "days": "days",
  "hours": "hours",
  "minutes": "minutes",
  "seconds": "seconds",
  "header_tagline": "The Internet is in danger and you can save it!",
  "share_twitter": "The Internet is in danger and you can save it! https://savetheinternet.info #DeleteArt13",
  "article": "Article",
  "article_header": "Help saving the internet",
  "article_header2": "and demonstrate on the streets.",
  "article_header_new": "Thanks to all demo participants!",
  "sti_day": "STI Actionday",
  "index_donate_content": "We voluntarily cope this project completely. That we can still be financially independent and talk to the representatives in Strasbourg and Brussels, organize demonstrations etc., we need your financial support. We represent the normal, european citizen. We are your voice. Every euro raises the chance for an Internet free of censorship. We thank you so much! <a href=\"https://www.gofundme.com/save-the-internet-info\" target=\"_blank\">https://www.gofundme.com/save-the-internet-info</a>",
  "index_donate_title": "Call for donations",
  "index_prevented_header": "What do we want to prevent?",
  "index_reddit_title": "The dictatorship of error-prone",
  "index_reddit_title_highlight": "algorithms",
  "index_reddit_content": "Upload filters on sites like YouTube, Facebook and so on all have one thing in common: They never act as precisely as a human could. </br>As a result, content that violates copyright laws, but is protected by citation law is also mostly removed. This \"vulnerability\" can be used as an excuse to filter out content that is not approved by one's own values and ideas.",
  "index_link_title": "Paid",
  "index_link_title_highlight": "Links",
  "index_link_content": "Press publishers should be obliged to charge for all links that someone places on their content. News portals would have lost reach and readership. The resulting loss of revenue would have been offset by the additional costs incurred by a license system to be administered. For many portals and publishers this would have meant economic ruin.",
  "index_twitter_title": "Which threats do we face?",
  "index_twitter_description": "This form of censorship could very soon destroy the cultural normatives of the internet as we know it. The blocking of uploads, in combination with faulty algorithms, will result in so called overblocking lead by the platforms, so that they can avoid legal violations. Even the sharing of links can become a massive problem on platforms like Twitter, Facebook and others. Article 11 would only allow to show links without a preview, so that users have to blindly trust hyperlinks.",
  "index_continue_title": "What's the next move?",
  "index_continue_content": "What's the next move? The rejected reform proposal must be revised and will then be submitted again. This means that Articles 11 and 13 will no longer come in this form, but it also means that they can come again in another format. MEPs will then have the opportunity to vote on the modified proposal from 10-13 September. The freedom that we have now successfully upheld must continue to be preserved and actively protected by all of us. That is why we must pay close attention to which laws we want to live with, also in the future. And we must not be afraid to raise our voices and participate in our own future.",
  "index_what_do_title": "What can you do?",
  "index_what_do_content1": "The activities of the European Parliament are publicly accessible on its website: <a href=\"https://eur-lex.europa.eu/\" target=\"_blank\">https://eur-lex.europa.eu/</a>. On this page you can find all information about european legislation, as well as PDF files of all submitted documents, proposals and so on.",
  "index_what_do_content2": "Take the opportinity to oversee the work of your representatives and tell them if you're not okay with it. After all, it's also about YOUR future!",
  "index_dont_like_header": "I don't like a proposal or article! - What to do?",
  "index_dont_like_content1": "Contact your representatives! You can contact them directy to show them your discontent. E-mails often have a very good effect. That's because directly contacted people are often more willing to be convinced. You can find a list with e-mail addresses of the respective delegates here:",
  "index_dont_like_content2": "A lead on how to get the best effect from your complaint: Be objective and polite. Insults and threats only result in rejection. Stay pragmatic and explain how unpleased you are with the matter, not with the MEP him/herself.",
  "index_art13_title": "Article 3 in detail",
  "index_art13_content": "In the future, users such as independent research workers, journalists, regular citizens and  various companies shall be refused to mine data and text. Since this is only valid for the region of the European Union, this will create obstacles and we will drop in international comparisons. In the worst case this will force companies to relocate their headquarters outside of the European Union.",
  "index_art11_title": " Article 11 in detail",
  "index_art11_content": "The performance protection law defines that all websites that link to articles, require a license to display the well-known preview. Others can only use the isolated link. The discussion included approaches like 'attended by single words'. It remains to be seen which version will be used. Already the headline shall be seen as creative act of the creators.In return the readers have to decide in advance if they want to click on a news link or not.",
  "index_image_split_title": "There are even more areas that have to deal with this reform",
  "index_image_split_content": "The reform itself is way bigger and will also affect schools, universities and libraries. It also affects various areas, which lacked attention because of Article 11 and 13. The content of the reform is long overdue and important.",
  "index_petition_title": "Censorship? Without me!",
  "index_petition_content1": "Support us with your voice! Unity is what makes us strong!",
  "index_petition_content2": "That's the reason why we started a <a href=\"https://www.change.org/p/european-parliament-stop-the-censorship-machinery-save-the-internet?utm_source=share_petition&utm_medium=copylink&utm_campaign=share_petition\" target=\"_blank\">petition</a> to fight against Article 11 and 13!",
  "index_petition_button": "Visit the petition",
  "index_contact_your_mep_title": "Contact your MEP",
  "index_thankyou": "Thank you for four million signatures",

  "about_us_heading": "About us",
  "about_us_link": "About us",
  "about_us_1_heading": "Who are we?",
  "about_us_1_text": "Behind savetheinternet.info is a large and diverse group of people who all share the same goal: Saving the Internet. Our group has come together via the Internet, but our members live and work all over the German-speaking region. We are acting completely impartially and distance ourselves formally from all political orientations. As a free group of Internet activists, we are economically independent and are constantly expanding our reach. However, we pay very close attention to the anonymity and security of our members.",
  "about_us_2_heading": "What have we achieved?",
  "about_us_2_text": "A major information campaign and petition have persuaded many Members of the European Parliament to reject the copyright reform in the digital internal market', which had already been heavily criticised in the run-up. Our main points of criticism were the threat of censorship on social media sites and the charging for links to news sites, thus slowing down the free flow of information on the Internet.",
  "about_us_3_heading": "How do we work?",
  "about_us_3_text": "Our group is organized through various websites and in constant contact with each other. Our people are active on the streets handing out flyers, making phone calls with politicians, journalists and influencers, organizing demos and information stands or taking care of the website, videos and advertising material. We pursue a purely factual policy and would like to inform people first and foremost about what changes to the law are planned and what effects they will have. It does not matter to us which Member of Parliament is proposing these amendments.",
  "about_us_4_heading": "Where do we perform?",
  "about_us_4_text": "Besides our website we are also active on Facebook, Twitter, Instagram and YouTube. In addition, our members are on the road to inform people with stands and flyers.",
  "about_us_5_heading": "How are we financed?",
  "about_us_5_text": "Our campaigns are financed both by the self-financing of the initiators and by the private means of our activists. We were not on anyone's payroll and we reject this for the future. The work of our activists is purely honorary and takes place exclusively in their private free time in order to bring the contents of our campaigns closer to the population.",
  "about_us_6_heading": " How can you reach us?",
  "about_us_6_text": "The direct way is the imprint, the corresponding link is at the bottom of the page. Of course we can also be contacted via our other websites, you will find the corresponding links in the upper left corner of our website.",
  "about_us_7_heading": "How can you support us?",
  "about_us_7_text": "At present, we see no need for action and therefore do not need any support at present. But who knows what the future will bring. If you want to support us, check back here regularly. As soon as we need help again, something else will be written here ;)",

  "contactform_title": "Contactform",
  "contactform_firstname": "First name",
  "contactform_lastname": "Last name",
  "contactform_email": "E-Mail adress",
  "contactform_your_email_placeholder": "Your E-Mail adress",
  "contactform_message": "Message",
  "contactform_your_message_placeholder": "Your message",
  "contactform_submit": "Submit",
  "contactform_required_info": "All fields with * are required!",
  "contactform_general_error": "An error occured while submitting the form. Please try again later.",
  "contactform_empty_message": "Message field must not be blank",
  "contactform_incorrect_email": "The entered email adress is invalid.",
  "contactform_fillout_recaptcha": "Please solve the reCAPTCHA before submitting!",
  "contactform_inccorect_email2": "This E-Mail Adress is invalid!",
  "contactform_empty_field": "This field must not be blank.",
  "contactform_send_header": "Your message has been submitted",
  "contactform_send_info": "We will get back to you shortly",
  "contactform_error_header": "An error occured.",

  "about_sub_title1": "Stop the censorship machine - save the internet!",
  "about_sub_title7": "Post by The Guardian (13.09.2018)",
  "about_sub_title8": "Update by Julia Reda (MEP) on the status in the trilogue negotiations (24.10.2018)",
  "about_sub_title5": "Our own video (16.06.2018)",
  "about_link_video": "Link to video",
  "about_link_text": "Link to website",
  "about_link": "Infos",
  "about_title": "About",
  "about_summary_title": "A summary of the events",
  "about_summary": "Current: After negotiations on the reform after it had been halted since mid-January due to a disagreement between France and Germany, an agreement has now been reached. This provides for even more extensive obligations regarding upload filters than all previous drafts. Should this be implemented, the effects on all even the smallest European companies would be insurmountable and financially destructive! <br /><br />Flashback:<br /><br />The last reform of European copyright law was adopted in 2001, at that time still without taking the \"new\" possibilities of communication into account. The EU had failed to deal with the new circumstances. Platforms offered their users the opportunity to express themselves creatively and to exchange ideas. The result was an Internet culture of free sharing and the diverse confrontation with content of all kinds.<br /><br />The film and music industries felt compelled to demand a legal framework for the protection of their work due to the free and partly illegal offer on the Internet. Newspaper publishers also saw themselves in an unstoppable downward trend. This problem gave rise to the controversial Articles 11 and 13.<br /><br />It was not until February 2018 that the German coalition agreement between the governing parties CDU/CSU and SPD stipulated that so-called \"upload filters\" were not appropriate and should therefore be rejected. [1] These filters would not only be able to delete unwanted content retroactively, but would also be able to prevent it from being uploaded independently. Platforms such as Facebook, Twitter and YouTube would have to censor a lot of content! <br /><br />However, in EU policy this rejection was simply ignored at the federal level. The reform that has been aimed at since 2016 has been further equipped with the demand for filters and, of all things, has been initiated at European level by the German CDU member of parliament Axel Voss together with the controversial \"ancillary copyright law\". In Germany and Spain, the already introduced ancillary copyright law is regarded as having failed because it did not produce the desired results. [2]<br />Rather, the study, which was initially kept under lock and key, came to the conclusion that \"newspapers actually benefit from news aggregators in that the websites of the newspapers receive more visitors and thus advertising revenues increase\", which directly contradicts the advocates of ancillary copyright.<br /><br />The reform text came by a narrow majority from the EU Committee on Legal Affairs and the Internal Market and was rejected in the first bill in Parliament. Improvements were called for and many changes, including good alternatives to filters, were tabled. In the second vote, the Parliament decided in favour of a reform in principle, although the directive was equipped with the sharpest versions.<br /><br />It should be noted that many parliamentarians supported the reform on the basis of Articles 14-16, which are intended to strengthen journalists' rights vis-à-vis publishers and exploiters. The EFJ (European Federation of Journalists), together with the world's largest journalists' association, calls on the politicians to speak out in favour of a transparency regulation and to oppose the restrictions contained in Articles 11 and 13 (ancillary copyright, upload filters). [3] Our protests have also contributed to the fact that parliamentarians are now dealing more intensively with the topic and the so important details and feared consequences.<br /><br />At the last meeting of government representatives on January the 18th, there was again no agreement on the two articles. On the contrary, they continued to lose popularity. Many parliamentarians now regret having voted for the reform in September. In addition to politicians from Germany, Belgium, the Netherlands, Finland and Slovenia, who voted against the articles in large parts in the last vote, Italy, Poland, Sweden, Croatia, Luxembourg and Portugal also voiced their concerns this time and advocated at least one exception for small companies with an annual turnover of up to 20 million. An exception that France in particular vehemently rejected. After Germany and France, in particular, failed to reach an agreement on this issue, the trilogue date set a few days later was cancelled for the time being. [4] However, this does not mean that the countries mentioned are generally against upload filters!<br /><br />On February the 4th, a compromise was reached between France and Germany on the question of who should be obliged to use upload filters, thus putting an end to the negotiations. [5]<br /><br />This compromise, however, can hardly be described as such, since it is almost exclusively geared to the demands of France and provides for the most far-reaching filter obligations for platforms that the reform has ever seen. Specifically, the \"compromise\" stipulates that profit-oriented platforms must fulfil all three of the following conditions in order to be exempt from a general filtering obligation:<br />1. the platform must be less than 3 years old<br />2. the annual turnover must be less than 10 million EUR<br />3. the platform must have less than 5 million users per month<br /><br />In addition, all platforms, whether they meet the criteria or not, must prove that they have \"made their biggest efforts\" to obtain licences from all right holders whose content their users might be able to upload. In short, platform operators would have to license any copyrighted content ever created. Negotiation is out of the question, as \"biggest efforts\" means nothing more than rights holders being able to name any price - platform operators cannot refuse. The only way out would be extensive self-censorship with upload filters, which in turn would be expensive, technically flawed and an attack on freedom of information and opinion. Both options destroy the Internet as we know it.<br /><br />The following detail deserves special mention:<br />The compromise is the result of a telephone conversation between France's President of the republic Macron and Chancellor Merkel. The CDU-led Chancellor's Office then actively intervened in the negotiations on the copyright reform, despite the rejection of all forms of upload filters, which CDU/CSU promised only in March 2018 in its coalition agreement with the SPD. [3] What is striking is that the German position was worked out by the SPD-led Ministry of Justice until it came to a standstill two weeks ago and was certainly Internet-friendly. In short, who betrayed us? The Christian Democrats.<br /><br />Germany's position in the negotiations has so far been determined (by the Ministry of Justice) by the SPD and was also predominantly Internet-friendly. It was the interference of the CDU-dominated Chancellery that brought about the change.<br /><br />We now hope more than ever that the German political leadership will reconsider the coalition agreement and reconsider its current position. A hope that was also expressed by the Federal Association of the Digital Economy. [7]<br /><br /><br />Finally:<br />It can be assumed that the trialogue negotiations will now be resumed as soon as possible so that they can be concluded with the parliamentary vote in March or April. We therefore assume that the final trialogue negotiations will take place on Monday 11 February. We will, of course, keep you informed!<br /><br />sources<br />1] Coalition agreement rejects upload filter: <a href=\"https://www.cdu.de/system/tdf/media/dokumente/koalitionsvertrag_2018.pdf?file=1\">https://www.cdu.de/system/tdf/media/dokumente/koalitionsvertrag_2018.pdf?file=1</a> (lines 2212-2214): \"We reject as disproportionate an obligation of platforms to use upload filters in order to \"filter\" content uploaded by users for copyright infringing content.\"<br />2] Effects of ancillary copyright law: <a href=\"https://www.computerbase.de/2017-12/studie-eu-kommission-leistungsschutzrecht/\">https://www.computerbase.de/2017-12/studie-eu-kommission-leistungsschutzrecht/</a><br />3] Association of Journalists demands: <a href=\"https://www.ifj.org/media-centre/news/detail/category/authors-rights/article/copyright-directive-ifjefj-reject-the-romanian-compromise.html\">https://www.ifj.org/media-centre/news/detail/category/authors-rights/article/copyright-directive-ifjefj-reject-the-romanian-compromise.html</a><br />4] Again no agreement on copyright reform: <a href=\"https://juliareda.eu/2019/01/copyright-hits_wall\">https://juliareda.eu/2019/01/copyright-hits_wall</a><br />5] Agreement between France and Germany: <a href=\"https://www.politico.eu/wp-content/uploads/2019/02/Mandate-Romania-February-8.pdf\">https://www.politico.eu/wp-content/uploads/2019/02/Mandate-Romania-February-8.pdf</a><br />[6] Taken over by: Julia Reda on the unification of Germany and France: <a href=\"https://juliareda.eu/2019/02/artikel-13-schlimmer/\">https://juliareda.eu/2019/02/artikel-13-schlimmer/</a><br />7] Federal Association of the Digital Economy appeals to parliamentarians: <a href=\"https://www.bvdw.org/der-bvdw/news/detail/artikel/neuer-anlauf-fuer-upload-filter-regelung-bvdw-sieht-meinungsfreiheit-in-gefahr/\">https://www.bvdw.org/der-bvdw/news/detail/artikel/neuer-anlauf-fuer-upload-filter-regelung-bvdw-sieht-meinungsfreiheit-in-gefahr/</a><br /><br /><br />Continuing:<br /><a href=\"http://www.golem.de/news/urheberrecht-warum-die-kreativwirtschaft-ploetzlich-uploadfilter-ablehnt-1901-138799.html\">http://www.golem.de/news/urheberrecht-warum-die-kreativwirtschaft-ploetzlich-uploadfilter-ablehnt-1901-138799.html</a><br /><a href=\"https://www.heise.de/newsticker/meldung/Copyright-Reform-Neuer-Anlauf-fuer-Upload-Filter-4298573.html\">https://www.heise.de/newsticker/meldung/Copyright-Reform-Neuer-Anlauf-fuer-Upload-Filter-4298573.html</a><br /><br />You can always get the latest updates on the reform on Twitter at <a href=\"https://twitter.com/senficon\">https://twitter.com/senficon</a> (Julia Reda, Member of the EU Parliament)",

  "demomap_text": "The proponents of upload filters and the link tax are now claiming that the protest is fake and we're all just bots. Let's prove them wrong: This Sunday, August 26 is the SaveTheInternet Action Day! The many different organizations who oppose this law are staging protests together all across Europe. Check the map, join an event near you – and bring your friends! You dont see a cross in your city? Feel free to sign up for a demonstration on your own!",
  "demomap_text_new": "Thanks to everyone, who went on the streets in 26 cities all over Europe to demonstrate against the new directives!",
  "demomap_text_footer": "Note: This event has ended.",

  "memes_title": "Memes",

  "countdown_done": "now",
  "article_title": "So what happened?",
  "article_content1": "On July, 5th  the european parliament voted on the <a target=\"_blank\" href=\"https://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN\" class=\"highlight\">reform of copyright law in the digital domestic market</a>. Part of this reform were the already heavy critized articles 11 & 13. These articles would've paved the way for massive censorship on the internet. That's why we started a pretty successful petition which we, thanks to a personal invitation from MeP Julia Reda, personally delivered to the representatives together with all our 736.000 signatures we had back then.",
  "article_content2": "The first reform proposal to the new copyright law (articles 11 and 13) has been rejected with a 318 (53%) to 278 (47%) majority!",
  "article_content3": "But this threat is not off the table right now! The plenary rejection means just that the reform has to be revamped and submitted again. A new vote is to be expected in january.",
  "article_content4": "Despite a million signatures, thousands of handwritten letters to the parliamentarians, protests on the streets, flyer distributions and enlightenment work in social media the parliamentarians passed the paper to the trialogue. There it was accepted on September 12th with a 438 (62%) to 229 (33%) majority. This means that the next step to a binding guideline is reached. <a target=\"_blank\" href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2018-0337+0+DOC+XML+V0//EN\" class=\"highlight\">Amendments adopted by the European Parliament on 12 September 2018</a>",
  "article_content5": "Now only two more meetings of the responsible EU-representatives with the ministers of the countries will be held, in which changes can be brought to the table, or be fought for compromise.",
  "article_content6": "After this the parliament is expected to vote one last time in april. Each nation of the european union has to adjust it's own laws to the guideline. This means national laws are expected to be released in 2019/2020.",
  "article_content7": "Of course we want to thank all the people who supported us. Without you we wouldn't have achieved any of this. Also we want to thank everyone who took part in the massive postage action.",
  "countdown_title": "Time is running out",
  "countdown_description1": "The vote in the EU Parliament will take place in a few days! Therefore, we must <b> IMMEDIATELY </b> act to change the vote of the deputies. There is just a narrow majority of one vote in favour of the proposal in the relevant committee.",
  "countdown_description2": "",
  "countdown_until": "Countdown until the Legal Committee of the European Parliament discusses Article 13",
  "countdown_expired": "Visit the Livestream",
  "livestream_link": "http://www.europarl.europa.eu/ep-live/de/committees/video?event=20180620-0900-COMMITTEE-JURI",
  "whatsaved_title": "What’s been safed?",
  "voice_header": "The voice of each one of us",
  "voice_content": "The rejection of the proposal ensures everyone's freedom to speak out on the Internet. Freedom and neutrality have always been the cornerstones of the Internet as we know it and these pillars will remain with us for the time being. Every user retains the right to share what he likes with his friends without fear of copyright lawsuit. This will give us an Internet that we can shape ourselves without fear of government intervention. Just as it has always been in the sense of a worldwide connection of all people.",
  "information_header": "The free and unrestricted flow of information",
  "information_content": "Never before has information and news been distributed around the globe as quickly as today. Everyone has the same access to all this information and messages at all times. This can work because this information is distributed from person to person - through sharing and linking on various platforms. This flow would have been severely curbed by Article 11 - with consequences both for the providers of such information and for the consumer. By rejecting the reform proposal, we were able to maintain free access to information.",
  "freedom_header": "The freedom of the image",
  "freedom_content": "A picture says more than a thousand words. This means that an image not only consists of its obvious content but also conveys a message. This message, made by humans and intended for humans, could never have been recognized, let alone understood, by an automated content recognition technology. Upload filters such as those created under Article 13 would therefore never have been able to fulfil their task.",
  "common_success_header": "A mutual triumph!",
  "common_success_content": "The successful prevention of this reform could only be achieved through the work and hard work of every single member of our group and many other supporters. But not only the untiring commitment of our members but also the voice of each individual under our petition were decisive for this success. This victory is not only our victory but the victory of each individual, who has signed a sign against the censorship of the Internet. To illustrate this victory once again, you can find enough pictures of the petition in our gallery and hand it over to Parliament: ",
  "sign_petition": "Sign the petition",
  "gallery_title": "Gallery",
  "contact_link": "Contact",
  "gallery_download_pdf": "Download PDF",

  "pressreview": "Pressreview",
  "pressreview_construction": "Under Construction - (Paused)",
  "date": "Date",
  "mep_title": "Contact your MEP",
  "mep_heading": "The <span style=\"color: #6bbbff !important;\">Magic 10</span>: #savetheinternet <br> Heroes or Zeroes?",
  "mep_text_1": "On 20 June, the European Parliament will vote on the Copyright Directive. <b>The votes of 10 Members of the parliament will determine if the Internet remains open and free from censorship in the EU.</b> Tell them you need them to protect your Internet against surveillance and censorship machines, as the defenders of EU citizens!",
  "mep_text_2": "Give them the power to be Heroes!",
  "select_country": "Select country",

  "imprint_link": "Imprint",
  "privacy_link": "Privat policy",
  "footer_notice": "We at savetheinternet.info distance ourselves from any illegal activities! We neither support illegal activities, nor do we commission them."
}
