{
  "day": "día",
  "days": "días",
  "hours": "horas",
  "minutes": "minutos",
  "seconds": "segundos",
  "header_tagline": "¡Internet está en peligro y tú puedes salvarlo!",
  "share_twitter": "¡Internet está en peligro y tú puedes salvarlo! https://savetheinternet.info #DeleteArt13",
  "article": "Artículo",
  "article_header": "Ayuda a salvar Internet",
  "article_header2": "y a manifestarte en las calles.",
  "article_header_new": "Salva tu Internet - ¡Convocatoria para un día de protestas generales el 23 de marzo!",

  "sti_day": "Demos",
  "index_donate_content": "Para permanecer económicamente independientes al hablar con los/as diputados/as en Estrasburgo y Bruselas, organizar manifestaciones, imprimir folletos y cosas parecidas, necesitamos apoyo económico independiente. Queremos seguir representando a los usuarios europeos privados y normales. Somos tu portavoz. Cada Euro aumenta las posibilidades de un Internet libre. ¡Gracias! <a href=\"https://www.gofundme.com/save-the-internet-info\" target=\"_blank\">https://www.gofundme.com/save-the-internet-info</a>",
  "index_donate_title": "Llamamiento a hacer donativos",
  "index_prevented_header": "¿Qué queremos evitar?",
  "index_reddit_title": "La dictadura de los algoritmos propensos a",
  "index_reddit_title_highlight": "errores",
  "index_reddit_content": "Los filtros de subida en sitios como YouTube, Facebook y demás tienen algo en común: nunca actúan tan bien como lo haría un ser humano. Como resultado, a menudo también eliminan contenidos que infringen los derechos de autor – pero que están protegidos por el derecho de cita. Esta \"propensión\" puede usarse como una excusa para filtrar contenidos que no corresponden con valores e ideas de cada página.",
  "index_link_title": "Enlaces",
  "index_link_title_highlight": "pagados",
  "index_link_content": "Editores de prensa estarán obligados a poner en cuenta todos los enlaces que alguien pone a sus contenidos. Portales de noticias serán destruidas por ese método. ¡No a los impuestos por enlaces! ",
  "index_twitter_title": "¿Qué peligros existen?",
  "index_twitter_description": "La censura muy pronto puede poner patas arriba las normas culturales de Internet tal como lo conocemos. Bloquear la subida de contenido en combinación con algoritmos propensos a errores causará que las plataformas se verán obligadas a bloquear excesivamente (Overblocking) para evitar demandas en masa. Hasta postear enlaces podrá causar graves problemas que se mostrarán en sitios como Twitter, Facebook y demás, porque el artículo 11 se ocupará de que enlaces solo se verán sin avance informativo por lo cual uno tendría que fiarse ciegamente del enlace.",
  "index_continue_title": "¿Cómo continuará de aquí?",
  "index_continue_content": "Los ministros de los países se reunirán dos veces más con los parlamentarios de la UE y darán su propuesta final al Parlamento Europeo para la última votación. Después, los países de la UE tendrán que integrar la directiva con cierto margen en sus leyes nacionales dentro de un plazo de normalmente 12 a 24 meses.",
  "index_what_do_title": "¿Qué puedes hacer en adelante?",
  "index_what_do_content1": "Todavía tenemos que enviar una señal clara en contra de los filtros de carga y similares. Por eso no vamos a detener la petición en change.org por el momento, ya que el tema seguirá siendo importante incluso después de la votación en principios de abril. Ahora no debemos aflojar nuestros esfuerzos. Las actividades del Parlamento Europeo son de acceso público en su sitio web: <a href=\"https://eur-lex.europa.eu/\" target=\"_blank\">https://eur-lex.europa.eu/</a>",
  "index_what_do_content2": "En esta página encontrarás toda la información sobre la legislación europea, así como los archivos en formato PDF de todos los documentos presentados, propuestas y similares. Aprovecha la oportunidad para ver el trabajo de los diputados y atrévete a decir si algo no te conviene. Después de todo, ¡también se trata de tu futuro!",
  "index_dont_like_header": "¡No me gusta una propuesta o un artículo! - ¿Qué hago?",
  "index_dont_like_content1": "¡Contacta a tu eurodiputado! Puedes llamar o escribir directamente a tu eurodiputado para mostrarle tu desacuerdo con lo que no te guste. Los correos electrónicos personales son normalmente muy efectivos, ya que las personas con las que se está en contacto directo están más dispuestas a cambiar de opinión. Puedes encontrar una lista con las direcciones de correo electrónico de los respectivos delegados aquí: ",
  "index_dont_like_content2": "Un consejo: se objetivo y educado. Con insultos o amenazas solo logras rechazo, así que mantente práctico y explica tu desagrado con el asunto, no con tu representante. ",
  "index_art3_title": "Artículo 3 en detalle",
  "index_art3_content": "Se privará tanto a usuarios como a científicos independientes, periodistas, particulares y diversas empresas de hacer minería de datos y textos. Ya que esto solo se refiere al espacio de la Unión Europea, nos construimos obstáculos con eso y caeremos detrás en comparación con otros países o, en el peor caso, obligamos a empresas a trasladar su sede en área extraeuropea. ",
  "index_art11_title": "Artículo 11 en detalle",
  "index_art11_content": "El derecho de autor auxiliar exige que todas las páginas que remiten a artículos de prensa tengan que tener una licencia para mostrar el avance informativo que usualmente acompaña a un enlace. Todos los demás solo tienen permiso para mostrar el enlace sin más información. También se discute sobre permitir palabras sueltas que van con el enlace. No está claro para qué versión se decidirá la política. Se quiere valorar y remunerar hasta el título como rendimiento creativo del autor. Eso pasa a cuenta de la posibilidad de los lectores de decidir anteriormente si quieren pulsar a un enlace para leer esa noticia o no.",
  "index_image_split_title": "La reforma de la ley de derechos de autor no solo afecta Internet",
  "index_image_split_content": "Porque lo que aborda la reforma sobre mejores derechos de autor en Internet y una remuneración justa de artistas es tardío e importante.",
  "index_petition_title": "¿Censura? ¡No conmigo!",
  "index_petition_content1": "¡Apóyanos también tú con tu voz, porque solo juntos somos fuertes! Por eso hemos creado una petición para luchar contra los artículos 11 y 13.",
  "index_petition_content2": "¡Esa es la razón por la que comenzamos una <a href=\"https://www.change.org/p/european-parliament-stop-the-censorship-machinery-save-the-internet?utm_source=share_petition&utm_medium=copylink&utm_campaign=share_petition\" target=\"_blank\">petición</a> para luchar contra los artículos 11 y 13!",
  "index_petition_button": "Visita la petición",
  "index_contact_your_mep_title": "Contacta con tu eurodiputado",
  "index_thankyou": "Muchas gracias por los 4 millones de firmas.",

  "about_us_heading": "Acerca de nosotros",
  "about_us_link": "Acerca de nosotros",
  "about_us_1_heading": "¿Quiénes somos?",
  "about_us_1_text": "Las personas detrás de savetheinternet.info son un grupo grande y diverso de personas que comparte el mismo objetivo. Nuestro grupo se ha unido a través de la red, pero nuestros miembros viven y trabajan en toda Europa. Estamos actuando de manera completamente imparcial y nos distanciamos claramente de toda orientación política. Como grupo libre de activistas de Internet, actuamos económicamente independientes y constantemente ampliamos nuestro alcance. Sin embargo, prestamos mucha atención al anonimato y a la seguridad de nuestros miembros.",
  "about_us_2_heading": "¿Qué hemos logrado?",
  "about_us_2_text": "Tanto por nuestra gran campaña de información como por la petición logramos convencer a muchos diputados del Parlamento Europeo a rechazar la fuertemente criticada reforma de derechos de autor en el mercado único digital. Los puntos clave de nuestra crítica fueron la inminente censura en los medios sociales y los impuestos para enlaces que llevan a páginas de noticias y la resultante reducción del flujo de información libre en Internet.",
  "about_us_3_heading": "¿Cómo trabajamos?",
  "about_us_3_text": "Nuestro grupo se organiza en varios sitios web y está constantemente en contacto. Somos activos por las calles repartiendo folletos, llamando a políticos, periodistas e influencers, organizando manifestaciones y puestos de información o manteniendo la página web, vídeos y material publicitario. Practicamos una política puramente objetiva y en primer lugar queremos informar a la gente sobre los cambios de ley planificados y las consecuencias que tendrán. Para nosotros, no es importante cuál miembro del Parlamento proponga esos cambios.",
  "about_us_4_heading": "¿Dónde actuamos?",
  "about_us_4_text": "Aparte de nuestra página web también somos activos en Facebook, Twitter, Instagram y YouTube. Además, nuestros miembros están en las calles, con puestos y folletos para informar a la gente.",
  "about_us_5_heading": "¿Cómo nos financiamos?",
  "about_us_5_text": "Nuestras campañas son financiadas tanto por el autofinanciamiento de los iniciadores como por los medios privados de nuestros activistas. No estábamos en la nómina de nadie y lo rechazamos para el futuro. El trabajo de nuestros activistas es puramente honorífico y se desarrolla exclusivamente en su tiempo libre privado para acercar los contenidos de nuestras campañas a la población.",
  "about_us_6_heading": "¿Cómo puedes contactarnos?",
  "about_us_6_text": "La forma directa es mediante nuestra marca, el enlace correspondiente se encuentra en la parte inferior de la página. Por supuesto, también podemos ser contactados a través de nuestros otros sitios web, encontrarás los enlaces correspondientes en la esquina superior izquierda de nuestro sitio web.",
  "about_us_7_heading": "¿Cómo puedes apoyarnos?",
  "about_us_7_text": "En este momento, no vemos ninguna necesidad de acción y, por lo tanto, no necesitamos ningún apoyo en este momento. Pero quién sabe lo que depara el futuro. Si quieres apoyarnos, vuelve aquí regularmente. Tan pronto como necesitemos ayuda de nuevo, lo haremos saber aquí ;)",

  "contactform_title": "Formulario de contacto",
  "contactform_firstname": "Nombre",
  "contactform_lastname": "Apellido",
  "contactform_email": "Dirección de E-mail",
  "contactform_your_email_placeholder": "Tu dirección de E-mail",
  "contactform_message": "Mensaje",
  "contactform_your_message_placeholder": "Tu mensaje",
  "contactform_submit": "Enviar",
  "contactform_required_info": "¡Todos los campos con * son obligatorios!",
  "contactform_general_error": "Ha ocurrido un error al enviar el mensaje. Por favor, inténtalo más tarde.",
  "contactform_empty_message": "El campo del mensaje no puede estar en blanco",
  "contactform_incorrect_email": "La dirección de E-mail introducida no es válida.",
  "contactform_fillout_recaptcha": "Por favor, resuelve el reCAPTCHA antes de enviar.",
  "contactform_inccorect_email2": "¡Esta dirección de E-mail no es válida!",
  "contactform_empty_field": "Este campo no puede estar en blanco.",
  "contactform_send_header": "Tu mensaje ha sido enviado",
  "contactform_send_info": "Te responderemos en la mayor brevedad",
  "contactform_error_header": "Ha ocurrido un error.",

  "about_sub_title1": "¡Para a la máquina de censura - salva a Internet!",
  "about_sub_title7": "Noticia por The Guardian (13.09.2018)",
  "about_sub_title8": "Actualizado por Julia Reda (eurodiputada) sobre el estado de las negociaciones del diálogo a tres bandas (24.10.2018)",
  "about_sub_title5": "Nuestro vídeo (16.06.2018)",
  "about_link_video": "Enlace al vídeo",
  "about_link_text": "Enlace al sitio web",
  "about_title": "Acerca",
  "about_link": "Infos",
  "about_summary_title": "Un resumen de los eventos",
  "about_summary": "Actual: Tras las negociaciones sobre la reforma, que se interrumpieron a mediados de enero debido a un desacuerdo entre Francia y Alemania, se ha llegado a un acuerdo. Esto proporciona obligaciones aún más extensas con respecto a los filtros de carga que todos los borradores anteriores. Si esto se aplicara, los efectos sobre todas las empresas europeas, incluso las más pequeñas, serían insuperables y destructivos desde el punto de vista financiero.<br /><br />Flashback:<br /><br />La última reforma de la legislación europea sobre derechos de autor se adoptó en 2001, sin tener en cuenta las \"nuevas\" posibilidades de comunicación. La UE no ha sabido hacer frente a las nuevas circunstancias. Las plataformas ofrecían a sus usuarios la oportunidad de expresarse de forma creativa e intercambiar ideas. El resultado fue una cultura de Internet de libre intercambio y la confrontación diversa con contenidos de todo tipo.<br /><br />Las industrias cinematográfica y musical se vieron obligadas a exigir un marco legal para la protección de su trabajo debido a la oferta gratuita y en parte ilegal en Internet. Los editores de periódicos también se vieron en una tendencia a la baja imparable. Este problema dio lugar a los controvertidos artículos 11 y 13.<br /><br />No fue hasta febrero de 2018 que el acuerdo de coalición alemán entre los partidos gobernantes CDU/CSU y SPD estipuló que los llamados \"filtros de carga\" no eran apropiados y, por lo tanto, debían ser rechazados. [1] Estos filtros no sólo podrían eliminar el contenido no deseado de forma retroactiva, sino que también podrían evitar que se cargara de forma independiente. ¡Plataformas como Facebook, Twitter y YouTube tendrían que censurar mucho contenido! <br /><br />Sin embargo, en la política de la UE este rechazo fue simplemente ignorado a nivel federal. La reforma a la que se aspira desde 2016 ha sido dotada de una mayor demanda de filtros y, sobre todo, ha sido iniciada a nivel europeo por el diputado alemán de la CDU, Axel Voss, junto con la controvertida \"ley de derechos de autor auxiliares\". En Alemania y España, se considera que la ley de derechos de autor ya introducida ha fracasado porque no ha dado los resultados deseados. [2] Más bien, el estudio, que inicialmente se mantuvo bajo llave, llegó a la conclusión de que \"los periódicos se benefician realmente de los agregadores de noticias en la medida en que los sitios web de los periódicos reciben más visitantes y, por lo tanto, aumentan los ingresos publicitarios\", lo que contradice directamente a los defensores de los derechos de autor auxiliares.<br /><br />El texto de la reforma fue rechazado en el primer proyecto de ley del Parlamento Europeo por una estrecha mayoría de la Comisión de Asuntos Jurídicos y Mercado Interior de la UE. Se necesitaban mejoras y se presentaron muchos cambios, incluidas buenas alternativas a los filtros. En la segunda votación, el Parlamento se pronunció a favor de una reforma en principio, aunque la directiva estaba dotada de las versiones más afiladas.<br /><br />Cabe señalar que muchos parlamentarios apoyaron la reforma sobre la base de los artículos 14 a 16, que tienen por objeto reforzar los derechos de los periodistas frente a los editores y explotadores. La EFJ (Federación Europea de Periodistas), junto con la asociación de periodistas más grande del mundo, hace un llamamiento a los políticos para que se pronuncien a favor de una regulación de la transparencia y se opongan a las restricciones contenidas en los artículos 11 y 13 (derechos de autor accesorios, filtros de carga). [3] Nuestras protestas también han contribuido a que los parlamentarios se ocupen más intensamente del tema y de los detalles tan importantes y las consecuencias que se temen.<br /><br />En la última reunión de los representantes de los gobiernos, celebrada el 18 de enero, tampoco hubo acuerdo sobre los dos artículos. Por el contrario, siguieron perdiendo popularidad. Muchos parlamentarios lamentan ahora haber votado a favor de la reforma en septiembre. Además de los políticos de Alemania, Bélgica, los Países Bajos, Finlandia y Eslovenia, que votaron en contra de los artículos en gran parte en la última votación, Italia, Polonia, Suecia, Croacia, Luxemburgo y Portugal también expresaron sus preocupaciones esta vez y abogaron por al menos una excepción para las pequeñas empresas con un volumen de negocio anual de hasta 20 millones. Una excepción que Francia en particular rechazó con vehemencia. Después de que Alemania y Francia, en particular, no llegaran a un acuerdo sobre esta cuestión, la fecha del diálogo a tres bandas fijada unos días más tarde se canceló por el momento. [4] Sin embargo, esto no significa que los países mencionados estén generalmente en contra de los filtros de carga.<br /><br />El 4 de febrero se alcanzó un compromiso entre Francia y Alemania sobre la cuestión de quién debe estar obligado a utilizar filtros de carga, poniendo así fin a las negociaciones. [5]<br /><br />Este compromiso, sin embargo, difícilmente puede describirse como tal, ya que está orientado casi exclusivamente a las demandas de Francia y establece las obligaciones de filtrado de mayor alcance para las plataformas que la reforma ha visto nunca. Concretamente, el \"compromiso\" estipula que las plataformas orientadas al beneficio deben cumplir las tres condiciones siguientes para estar exentas de una obligación general de filtrado:<br />1) La plataforma debe tener menos de 3 años de antigüedad.<br />2) El volumen de negocio anual deberá ser inferior a 10 millones de euros.<br />3) La plataforma debe tener menos de 5 millones de usuarios al mes.<br /><br />Además, todas las plataformas, tanto si cumplen los criterios como si no, deben demostrar que han \"hecho sus mayores esfuerzos\" para obtener licencias de todos los titulares de derechos cuyos contenidos puedan cargar sus usuarios. En resumen, los operadores de plataformas tendrían que conceder licencias sobre cualquier contenido protegido por derechos de autor que se haya creado. La negociación está fuera de lugar, ya que \"los mayores esfuerzos\" no significan nada más que que los titulares de los derechos puedan fijar cualquier precio - los operadores de plataformas no pueden negarse a ello. La única salida sería una amplia autocensura con filtros de carga, que a su vez sería costosa, técnicamente defectuosa y un ataque a la libertad de información y opinión. Ambas opciones destruyen Internet tal como la conocemos.<br /><br />Mención especial merece el siguiente detalle:<br />El compromiso es el resultado de una conversación telefónica entre el Presidente de la República Francesa Macron y la Canciller Merkel. La Cancillería dirigida por la CDU intervino activamente en las negociaciones sobre la reforma de los derechos de autor, a pesar del rechazo de todas las formas de filtros de carga, que la CDU/CSU no prometió hasta marzo de 2018 en su acuerdo de coalición con el SPD. Lo que llama la atención es que la posición alemana fue elaborada por el Ministerio de Justicia, dirigido por el SPD, hasta que se paralizó hace dos semanas y, sin duda, era favorable a Internet. Resumiendo, ¿quién nos traicionó? Los Demócratas Cristianos.<br /><br />La posición de Alemania en las negociaciones ha sido determinada hasta ahora (por el Ministerio de Justicia) por el SPD y también ha sido predominantemente favorable a Internet. Fue la interferencia de la Cancillería dominada por la CDU la que provocó el cambio.<br /><br />Ahora esperamos más que nunca que los dirigentes políticos alemanes reconsideren el acuerdo de coalición y reconsideren su posición actual. Una esperanza que también fue expresada por la Asociación Federal de la Economía Digital. [7]<br /><br /><br />Finalmente:<br />Se puede suponer que las negociaciones del diálogo a tres bandas se reanudarán lo antes posible para que puedan concluir con la votación parlamentaria en marzo o abril. Por lo tanto, suponemos que las negociaciones finales del diálogo a tres bandas tendrán lugar el lunes 11 de febrero. ¡Por supuesto, os mantendremos informado!<br /><br />Fuentes:<br />1] El acuerdo de coalición rechaza el filtro de carga: <a href=\"\">https://www.cdu.de/system/tdf/media/dokumente/koalitionsvertrag_2018.pdf?file=1</a> (líneas 2212-2214): \"Rechazamos como desproporcionada la obligación de las plataformas de utilizar filtros de carga para \"filtrar\" el contenido cargado por los usuarios por contenido que infrinja los derechos de autor\".<br />2] Efectos de la ley auxiliar de derechos de autor: <a href=\"\">https://www.computerbase.de/2017-12/studie-eu-kommission-leistungsschutzrecht/</a><br />3] Demandas de la Asociación de Periodistas: <a href=\"\">https://www.ifj.org/media-centre/news/detail/category/authors-rights/article/copyright-directive-ifjefj-reject-the-romanian-compromise.html</a><br />4] Una vez más, no hay acuerdo sobre la reforma de los derechos de autor: <a href=\"\">https://juliareda.eu/2019/01/copyright-hits_wall</a><br />5] Acuerdo entre Francia y Alemania: <a href=\"\">https://www.politico.eu/wp-content/uploads/2019/02/Mandate-Romania-February-8.pdf</a><br />6] Tomado por: Julia Reda sobre la unificación de Alemania y Francia: <a href=\"\">https://juliareda.eu/2019/02/artikel-13-schlimmer/</a><br />7] La Asociación Federal de la Economía Digital hace un llamamiento a los parlamentarios: <a href=\"\">https://www.bvdw.org/der-bvdw/news/detail/artikel/neuer-anlauf-fuer-upload-filter-regelung-bvdw-sieht-meinungsfreiheit-in-gefahr/</a><br /><br /><br />Continuación:<br /><a href=\"http://www.golem.de/news/urheberrecht-warum-die-kreativwirtschaft-ploetzlich-uploadfilter-ablehnt-1901-138799.html\">http://www.golem.de/news/urheberrecht-warum-die-kreativwirtschaft-ploetzlich-uploadfilter-ablehnt-1901-138799.html</a><br /><a href=\"https://www.heise.de/newsticker/meldung/Copyright-Reform-Neuer-Anlauf-fuer-Upload-Filter-4298573.html\">https://www.heise.de/newsticker/meldung/Copyright-Reform-Neuer-Anlauf-fuer-Upload-Filter-4298573.html</a><br /><br />Las últimas novedades sobre la reforma se pueden consultar en Twitter en <a href=\"https://twitter.com/senficon\">https://twitter.com/senficon</a> (Julia Reda, diputada del Parlamento Europeo).",

  "demomap_text": "La prevista reforma de los derechos de autor de la UE constituye una amenaza masiva para el libre intercambio de opiniones y la cultura en línea. Juntos, el 23 de marzo de 2019, pedimos un día de protestas en toda Europa contra los peligros de la reforma.<br /><br />El artículo 13 inducirá al uso de filtros de carga propensos a errores y costosos, ya que la identificación preventiva exigida de presuntas violaciones de los derechos de autor no es factible de ninguna otra manera, incluso si el término \"filtro de carga\" no se utiliza explícitamente en la redacción de la ley.<br />Los filtros de carga bloquearán las expresiones legales de opinión y los contenidos creativos, ya que los sistemas automáticos no pueden distinguir con precisión los usos legítimos de las infracciones de los derechos de autor. Las medidas de seguridad previstas no son suficientes para evitar este filtrado erróneo.<br />Las plataformas más pequeñas verían su existencia amenazada, ya que muchas de ellas entran en el ámbito de aplicación de los artículos 11 y 13 (o al menos deben temer ser incluidas), independientemente de si las violaciones de los derechos de autor son un problema en estos sitios y aplicaciones hoy en día, o de si tienen los recursos para cumplir realmente con sus nuevas obligaciones.<br /><br />Apoyamos los derechos de todos los creativos y estamos a favor de un derecho de autor moderno, así como de una regulación democrática de los gigantes digitales que dominan el mercado. Sin embargo, la reforma en su forma actual hará más daño que bien a los ciudadanos de la Unión Europea. Por lo tanto, debe rechazarse.<br /><br />Pedimos a los diputados del Parlamento Europeo que voten en contra de los artículos 11 y 13. <br /><br />Apoya nuestro llamamiento, organiza protestas locales y únete a este movimiento cívico europeo.<br /><br />Puedes encontrar un resumen de las protestas previstas aquí: <a href=\"https://savetheinternet.info/demos\" rel\"noopener\">https://savetheinternet.info/demos</a><br /><br />",
  "demomap_text_new": "¡Gracias a todos los que se manifestaron en las calles de 26 ciudades de toda Europa en contra de las nuevas directivas!",
  "demomap_text_footer": "Nota: Este evento ha finalizado.",
  "supporters_orga": "Organisations and groups that support us",
  "demomap_prop_where": "¿Dónde?",
  "demomap_prop_when": "¿Cuándo?",
  "demomap_prop_fb_event": "Event",
  "demo_sign_petition": "Sign the petition",
  "gofundme_button": "Donate us",
  "demomap_text_support": "Organizations wishing to support this call should send us an email with their logo to <a target=\"_blank\" href=\"mailto:supporterorga@savetheinternet.info\">supporterorga@savetheinternet.info</a>",

  "memes_title": "Memes",

  "countdown_done": "ahora",
  "article_title": "Estado actual",
  "article_content1": "El 5 de julio de 2018 tuvo lugar la votación sobre la reforma de la ley de derechos de autor en el mercado único digital en el pleno del Parlamento Europeo. La reforma consistió en los anteriormente muy criticados artículos 11 y 13. Esos dos artículos en su forma propuesta hubieran allanado el camino a una censura amplia de Internet. Por esa razón creamos nuestra afortunadamente muy exitosa petición con entonces 736.000 de firmas que pudimos entregar antes de la votación directamente a los diputados, gracias a la invitación personal de la diputada Julia Reda. Por el incansable esfuerzo de nuestros miembros y el número enorme de firmas concienciamos a los diputados de los riesgos considerables de la reforma y así impedir la aprobación en el pleno. ",
  "article_content2": "La propuesta de la reforma de la ley de derechos de autor fue rechazada por 318 (53%) frente a 278 (49%) votos en favor.",
  "article_content3": "¡Pero esta amenaza no está fuera de la mesa ahora mismo! El rechazo del Pleno significa simplemente que la reforma tiene que ser renovada y presentada de nuevo. Se espera una nueva votación en abril.",
  "article_content4": "A pesar de un millón de voces, miles de cartas escritas personalmente a los parlamentarios, manifestaciones en las calles, acciones con folletos y llamamientos y enseñanza en las redes sociales los parlamentarios de la UE aprobaron la propuesta el 12 de septiembre. En esa segunda votación la propuesta fue aceptada por 438 (62%) votos frente a 229 (33%) votos en contra. Eso significa que la siguiente instancia del camino a una directiva obligatoria ha sido alcanzada. <a target=\"_blank\" href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2018-0337+0+DOC+XML+V0//EN\" class=\"highlight\">Cambios del Parlamento Europeo en septiembre de 2018</a>",
  "article_content5": "Habrá solamente dos encuentros más entre los parlamentarios responsables con los ministros de los países para hacer cambios o discutir acuerdos. Julia Reda, quien participará en las negociaciones como observadora, hará uso de su derecho de publicar los resultados de esas citas. <a target=\"_blank\" href=\"https://juliareda.eu/wp-content/uploads/2018/10/copyright-trilogue-1-articles.pdf\">Cambios del Parlamento Europeo en septiembre de 2018</a> - <a target=\"_blank\" href=\"https://juliareda.eu/wp-content/uploads/2018/10/copyright-trilogue-1-recitals.pdf\">Parte 2</a>",
  "article_content6": "Después, el parlamento votará una última vez, previsto en abril. Luego, cada país de la UE tendrá que adaptar sus leyes a la directiva, así que se esperan concretas leyes nacionales en 2019/2020.",
  "article_content7": "Por supuesto queremos dar las gracias a todos los que nos ayudaron y apoyaron. Sin vosotros/as nuestros éxitos no hubieron sido posibles. También damos las gracias a los muchos participantes de nuestra acción de cartas.",
  "countdown_title": "El tiempo se acaba",
  "countdown_description1": "La votación en el Parlamento Europeo tendrá lugar dentro de unos días. Por lo tanto, debemos <b> INMEDIATAMENTE </b> actuar para cambiar el voto de los diputados. Solo hay una estrecha mayoría de un voto a favor de la propuesta en la comisión competente.",
  "countdown_description2": "",
  "countdown_until": "Cuenta atrás hasta que la Comisión Jurídica del Parlamento Europeo debata el artículo 13",
  "countdown_expired": "Visita el directo",
  "livestream_link": "http://www.europarl.europa.eu/ep-live/de/committees/video?event=20180620-0900-COMMITTEE-JURI",
  "whatsaved_title": "¿Qué se ha salvado?",
  "voice_header": "La voz de cada uno de nosotros",
  "voice_content": "El rechazo de la propuesta garantiza la libertad de todos para expresarse en Internet. La libertad y la neutralidad han sido siempre las piedras angulares de Internet tal como la conocemos y estos pilares permanecerán con nosotros por el momento. Cada usuario se reserva el derecho de compartir lo que quiera con sus amigos sin temor a ser demandado por derechos de autor. Esto nos dará una Internet que podemos moldear nosotros mismos sin miedo a la intervención del gobierno. Como siempre ha sido en el sentido de una conexión mundial de todas las personas.",
  "information_header": "El flujo libre y sin restricciones de información",
  "information_content": "Nunca antes se había distribuido información y noticias en todo el mundo con tanta rapidez como hoy. Todos tienen el mismo acceso a toda esta información y mensajes en todo momento. Esto puede funcionar porque esta información se distribuye de persona a persona - a través de compartir y enlazar en varias plataformas. Este flujo se habría visto gravemente frenado por el artículo 11, con consecuencias tanto para los proveedores de dicha información como para el consumidor. Al rechazar la propuesta de reforma, pudimos mantener el libre acceso a la información.",
  "freedom_header": "La libertad de la imagen",
  "freedom_content": "Una imagen dice más que mil palabras. Esto significa que una imagen no solo consiste en su contenido obvio, sino que también transmite un mensaje. Este mensaje, hecho por humanos y destinado a los humanos, nunca podría haber sido reconocido, y mucho menos entendido, por una tecnología de reconocimiento de contenido automatizado. Por lo tanto, los filtros de carga como los creados en virtud del artículo 13 nunca habrían podido cumplir su cometido.",
  "common_success_header": "¡Un triunfo mutuo!",
  "common_success_content": "El éxito de la prevención de esta reforma solo podrá lograrse mediante el trabajo y el esfuerzo de todos y cada uno de los miembros de nuestro grupo y de muchos otros partidarios. Pero no solo el incansable compromiso de nuestros miembros, sino también la voz de cada individuo bajo nuestra petición, fueron decisivos para este éxito. Esta victoria no es solo nuestra, sino la victoria de cada individuo que ha firmado un cartel contra la censura de Internet. Para ilustrar esta victoria una vez más, pueden encontrar suficientes imágenes de la petición en nuestra galería y entregarla al Parlamento: ",
  "sign_petition": "Firma la petición",
  "gallery_title": "Galería",
  "contact_link": "Contacto",
  "gallery_download_pdf": "Descargar PDF",

  "pressreview": "Revista de prensa",
  "pressreview_construction": "En construcción - (En pausa)",
  "date": "Fecha",
  "mep_title": "Contacta con tu eurodiputado",
  "mep_heading": "El <span style=\"color: #6bbbff !important;\">Magic 10</span>: #savetheinternet <br> ¿Héroes o ceros?",
  "mep_text_1": "El 20 de junio, el Parlamento Europeo votará la Directiva sobre derechos de autor. <b>Los votos de 10 diputados determinarán si Internet sigue estando abierta y libre de censura en la UE.</b> Diles que los necesitas para proteger tu Internet contra las máquinas de vigilancia y censura, ¡como los defensores de los ciudadanos de la UE!",
  "mep_text_2": "¡Dales el poder de ser héroes!",
  "select_country": "Seleccionar país",

  "imprint_link": "Marca",
  "privacy_link": "Política de privacidad",
  "footer_notice": "¡En savetheinternet.info nos apartamos de cualquier actividad ilegal! No las apoyamos ni las encargamos."
}
