{
  "day": "día",
  "days": "días",
  "hours": "horas",
  "minutes": "minutos",
  "seconds": "segundos",
  "header_tagline": "¡Internet está en peligro y tú puedes salvarlo!",
  "share_twitter": "¡Internet está en peligro y tú puedes salvarlo! https://savetheinternet.info #DeleteArt13",
  "article": "Artículo",
  "article_header": "Ayuda a salvar Internet",
  "article_header2": "y a manifestarte en las calles.",
  "article_header_new": "¡Gracias a todos los manifestantes!",
  "sti_day": "Actuaciones de STI",
  "index_donate_content": "Para permanecer económicamente independientes al hablar con los/as diputados/as en Estrasburgo y Bruselas, organizar manifestaciones, imprimir folletos y cosas parecidas, necesitamos apoyo económico independiente. Queremos seguir representando a los usuarios europeos privados y normales. Somos tu portavoz. Cada Euro aumenta las posibilidades de un Internet libre. ¡Gracias! <a href=\"https://www.gofundme.com/save-the-internet-info\" target=\"_blank\">https://www.gofundme.com/save-the-internet-info</a>",
  "index_donate_title": "Llamamiento a hacer donativos",
  "index_prevented_header": "¿Qué queremos evitar?",
  "index_reddit_title": "La dictadura de los algoritmos propensos a",
  "index_reddit_title_highlight": "errores",
  "index_reddit_content": "Los filtros de subida en sitios como YouTube, Facebook y demás tienen algo en común: nunca actúan tan bien como lo haría un ser humano. Como resultado, a menudo también eliminan contenidos que infringen los derechos de autor – pero que están protegidos por el derecho de cita. Esta \"propensión\" puede usarse como una excusa para filtrar contenidos que no corresponden con valores e ideas de cada página.",
  "index_link_title": "Enlaces",
  "index_link_title_highlight": "pagados",
  "index_link_content": "Editores de prensa estarán obligados a poner en cuenta todos los enlaces que alguien pone a sus contenidos. Portales de noticias serán destruidas por ese método. ¡No a los impuestos por enlaces! ",
  "index_twitter_title": "¿Qué peligros existen?",
  "index_twitter_description": "La censura muy pronto puede poner patas arriba las normas culturales de Internet tal como lo conocemos. Bloquear la subida de contenido en combinación con algoritmos propensos a errores causará que las plataformas se verán obligadas a bloquear excesivamente (Overblocking) para evitar demandas en masa. Hasta postear enlaces podrá causar graves problemas que se mostrarán en sitios como Twitter, Facebook y demás, porque el artículo 11 se ocupará de que enlaces solo se verán sin avance informativo por lo cual uno tendría que fiarse ciegamente del enlace.",
  "index_continue_title": "¿Cómo continuará de aquí?",
  "index_continue_content": "Los ministros de los países se reunirán dos veces más con los parlamentarios de la UE y darán su propuesta final al Parlamento Europeo para la última votación. Después, los países de la UE tendrán que integrar la directiva con cierto margen en sus leyes nacionales dentro de un plazo de normalmente 12 a 24 meses.",
  "index_what_do_title": "¿Qué puedes hacer en adelante?",
  "index_what_do_content1": "Todavía tenemos que enviar una señal clara en contra de los filtros de carga y similares. Por eso no vamos a detener la petición en change.org por el momento, ya que el tema seguirá siendo importante incluso después de la votación en principios de enero. Ahora no debemos aflojar nuestros esfuerzos. Las actividades del Parlamento Europeo son de acceso público en su sitio web: <a href=\"https://eur-lex.europa.eu/\" target=\"_blank\">https://eur-lex.europa.eu/</a>",
  "index_what_do_content2": "En esta página encontrarás toda la información sobre la legislación europea, así como los archivos en formato PDF de todos los documentos presentados, propuestas y similares. Aprovecha la oportunidad para ver el trabajo de los diputados y atrévete a decir si algo no te conviene. Después de todo, ¡también se trata de tu futuro!",
  "index_dont_like_header": "¡No me gusta una propuesta o un artículo! - ¿Qué hago?",
  "index_dont_like_content1": "¡Contacta a tu eurodiputado! Puedes llamar o escribir directamente a tu eurodiputado para mostrarle tu desacuerdo con lo que no te guste. Los correos electrónicos personales son normalmente muy efectivos, ya que las personas con las que se está en contacto directo están más dispuestas a cambiar de opinión. Puedes encontrar una lista con las direcciones de correo electrónico de los respectivos delegados aquí: ",
  "index_dont_like_content2": "Un consejo: se objetivo y educado. Con insultos o amenazas solo logras rechazo, así que mantente práctico y explica tu desagrado con el asunto, no con tu representante. ",
  "index_art13_title": "Artículo 3 en detalle",
  "index_art13_content": "Se privará tanto a usuarios como a científicos independientes, periodistas, particulares y diversas empresas de hacer minería de datos y textos. Ya que esto solo se refiere al espacio de la Unión Europea, nos construimos obstáculos con eso y caeremos detrás en comparación con otros países o, en el peor caso, obligamos a empresas a trasladar su sede en área extraeuropea. ",
  "index_art11_title": "Artículo 11 en detalle",
  "index_art11_content": "El derecho de autor auxiliar exige que todas las páginas que remiten a artículos de prensa tengan que tener una licencia para mostrar el avance informativo que usualmente acompaña a un enlace. Todos los demás solo tienen permiso para mostrar el enlace sin más información. También se discute sobre permitir palabras sueltas que van con el enlace. No está claro para qué versión se decidirá la política. Se quiere valorar y remunerar hasta el título como rendimiento creativo del autor. Eso pasa a cuenta de la posibilidad de los lectores de decidir anteriormente si quieren pulsar a un enlace para leer esa noticia o no.",
  "index_image_split_title": "La reforma de la ley de derechos de autor no solo afecta Internet",
  "index_image_split_content": "Porque lo que aborda la reforma sobre mejores derechos de autor en Internet y una remuneración justa de artistas es tardío e importante.",
  "index_petition_title": "¿Censura? ¡No conmigo!",
  "index_petition_content1": "¡Apóyanos también tú con tu voz, porque solo juntos somos fuertes! Por eso hemos creado una petición para luchar contra los artículos 11 y 13.",
  "index_petition_content2": "¡Esa es la razón por la que comenzamos una <a href=\"https://www.change.org/p/european-parliament-stop-the-censorship-machinery-save-the-internet?utm_source=share_petition&utm_medium=copylink&utm_campaign=share_petition\" target=\"_blank\">petición</a> para luchar contra los artículos 11 y 13!",
  "index_petition_button": "Visita la petición",
  "index_contact_your_mep_title": "Contacta con tu eurodiputado",
  "index_thankyou": "Muchas gracias por los 4 millones de firmas.",

  "about_us_heading": "Acerca de nosotros",
  "about_us_link": "Acerca de nosotros",
  "about_us_1_heading": "¿Quiénes somos?",
  "about_us_1_text": "Las personas detrás de savetheinternet.info son un grupo grande y diverso de personas que comparte el mismo objetivo. Nuestro grupo se ha unido a través de la red, pero nuestros miembros viven y trabajan en toda Europa. Estamos actuando de manera completamente imparcial y nos distanciamos claramente de toda orientación política. Como grupo libre de activistas de Internet, actuamos económicamente independientes y constantemente ampliamos nuestro alcance. Sin embargo, prestamos mucha atención al anonimato y a la seguridad de nuestros miembros.",
  "about_us_2_heading": "¿Qué hemos logrado?",
  "about_us_2_text": "Tanto por nuestra gran campaña de información como por la petición logramos convencer a muchos diputados del Parlamento Europeo a rechazar la fuertemente criticada reforma de derechos de autor en el mercado único digital. Los puntos clave de nuestra crítica fueron la inminente censura en los medios sociales y los impuestos para enlaces que llevan a páginas de noticias y la resultante reducción del flujo de información libre en Internet.",
  "about_us_3_heading": "¿Cómo trabajamos?",
  "about_us_3_text": "Nuestro grupo se organiza en varios sitios web y está constantemente en contacto. Somos activos por las calles repartiendo folletos, llamando a políticos, periodistas e influencers, organizando manifestaciones y puestos de información o manteniendo la página web, vídeos y material publicitario. Practicamos una política puramente objetiva y en primer lugar queremos informar a la gente sobre los cambios de ley planificados y las consecuencias que tendrán. Para nosotros, no es importante cuál miembro del Parlamento proponga esos cambios.",
  "about_us_4_heading": "¿Dónde actuamos?",
  "about_us_4_text": "Aparte de nuestra página web también somos activos en Facebook, Twitter, Instagram y YouTube. Además, nuestros miembros están en las calles, con puestos y folletos para informar a la gente.",
  "about_us_5_heading": "¿Cómo nos financiamos?",
  "about_us_5_text": "Nuestras campañas son financiadas tanto por el autofinanciamiento de los iniciadores como por los medios privados de nuestros activistas. No estábamos en la nómina de nadie y lo rechazamos para el futuro. El trabajo de nuestros activistas es puramente honorífico y se desarrolla exclusivamente en su tiempo libre privado para acercar los contenidos de nuestras campañas a la población.",
  "about_us_6_heading": "¿Cómo puedes contactarnos?",
  "about_us_6_text": "La forma directa es mediante nuestra marca, el enlace correspondiente se encuentra en la parte inferior de la página. Por supuesto, también podemos ser contactados a través de nuestros otros sitios web, encontrarás los enlaces correspondientes en la esquina superior izquierda de nuestro sitio web.",
  "about_us_7_heading": "¿Cómo puedes apoyarnos?",
  "about_us_7_text": "En este momento, no vemos ninguna necesidad de acción y, por lo tanto, no necesitamos ningún apoyo en este momento. Pero quién sabe lo que depara el futuro. Si quieres apoyarnos, vuelve aquí regularmente. Tan pronto como necesitemos ayuda de nuevo, lo haremos saber aquí ;)",

  "contactform_title": "Formulario de contacto",
  "contactform_firstname": "Nombre",
  "contactform_lastname": "Apellido",
  "contactform_email": "Dirección de E-mail",
  "contactform_your_email_placeholder": "Tu dirección de E-mail",
  "contactform_message": "Mensaje",
  "contactform_your_message_placeholder": "Tu mensaje",
  "contactform_submit": "Enviar",
  "contactform_required_info": "¡Todos los campos con * son obligatorios!",
  "contactform_general_error": "Ha ocurrido un error al enviar el mensaje. Por favor, inténtalo más tarde.",
  "contactform_empty_message": "El campo del mensaje no puede estar en blanco",
  "contactform_incorrect_email": "La dirección de E-mail introducida no es válida.",
  "contactform_fillout_recaptcha": "Por favor, resuelve el reCAPTCHA antes de enviar.",
  "contactform_inccorect_email2": "¡Esta dirección de E-mail no es válida!",
  "contactform_empty_field": "Este campo no puede estar en blanco.",
  "contactform_send_header": "Tu mensaje ha sido enviado",
  "contactform_send_info": "Te responderemos en la mayor brevedad",
  "contactform_error_header": "Ha ocurrido un error.",

  "about_sub_title1": "¡Para a la máquina de censura - salva a Internet!",
  "about_sub_title7": "Noticia por The Guardian (13.09.2018)",
  "about_sub_title8": "Actualizado por Julia Reda (eurodiputada) sobre el estado de las negociaciones del diálogo a tres bandas (24.10.2018)",
  "about_sub_title5": "Nuestro vídeo (16.06.2018)",
  "about_link_video": "Enlace al vídeo",
  "about_link_text": "Enlace al sitio web",
  "about_title": "Acerca",
  "about_link": "Infos",

  "demomap_text": "Los partidarios de los filtros de carga y del impuesto sobre los enlaces afirman ahora que la protesta es falsa y que todos somos robots. Demostrémosles que están equivocados: ¡Este domingo, 26 de agosto es el Día de Acción de SaveTheInternet! Las diferentes organizaciones que se oponen a esta ley están organizando protestas en toda Europa. Revisa el mapa, únete a un evento cerca de ti - y trae a tus amigos! ¿No ves una cruz en tu ciudad? Siéntete libre de inscribirte para una manisfestación por tu cuenta!",
  "demomap_text_new": "¡Gracias a todos los que se manifestaron en las calles de 26 ciudades de toda Europa en contra de las nuevas directivas!",
  "demomap_text_footer": "Nota: Este evento ha finalizado.",

  "memes_title": "Memes",

  "countdown_done": "ahora",
  "article_title": "Estado actual",
  "article_content1": "El 5 de julio de 2018 tuvo lugar la votación sobre la reforma de la ley de derechos de autor en el mercado único digital en el pleno del Parlamento Europeo. La reforma consistió en los anteriormente muy criticados artículos 11 y 13. Esos dos artículos en su forma propuesta hubieran allanado el camino a una censura amplia de Internet. Por esa razón creamos nuestra afortunadamente muy exitosa petición con entonces 736.000 de firmas que pudimos entregar antes de la votación directamente a los diputados, gracias a la invitación personal de la diputada Julia Reda. Por el incansable esfuerzo de nuestros miembros y el número enorme de firmas concienciamos a los diputados de los riesgos considerables de la reforma y así impedir la aprobación en el pleno. ",
  "article_content2": "La propuesta de la reforma de la ley de derechos de autor fue rechazada por 318 (53%) frente a 278 (49%) votos en favor.",
  "article_content3": "¡Pero esta amenaza no está fuera de la mesa ahora mismo! El rechazo del Pleno significa simplemente que la reforma tiene que ser renovada y presentada de nuevo. Se espera una nueva votación en enero.",
  "article_content4": "A pesar de un millón de voces, miles de cartas escritas personalmente a los parlamentarios, manifestaciones en las calles, acciones con folletos y llamamientos y enseñanza en las redes sociales los parlamentarios de la UE aprobaron la propuesta el 12 de septiembre. En esa segunda votación la propuesta fue aceptada por 438 (62%) votos frente a 229 (33%) votos en contra. Eso significa que la siguiente instancia del camino a una directiva obligatoria ha sido alcanzada. <a target=\"_blank\" href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2018-0337+0+DOC+XML+V0//EN\" class=\"highlight\">Cambios del Parlamento Europeo en septiembre de 2018</a>",
  "article_content5": "Habrá solamente dos encuentros más entre los parlamentarios responsables con los ministros de los países para hacer cambios o discutir acuerdos. Julia Reda, quien participará en las negociaciones como observadora, hará uso de su derecho de publicar los resultados de esas citas. <a target=\"_blank\" href=\"https://juliareda.eu/wp-content/uploads/2018/10/copyright-trilogue-1-articles.pdf\">Cambios del Parlamento Europeo en septiembre de 2018</a> - <a target=\"_blank\" href=\"https://juliareda.eu/wp-content/uploads/2018/10/copyright-trilogue-1-recitals.pdf\">Parte 2</a>",
  "article_content6": "Después, el parlamento votará una última vez, previsto en enero. Luego, cada país de la UE tendrá que adaptar sus leyes a la directiva, así que se esperan concretas leyes nacionales en 2019/2020.",
  "article_content7": "Por supuesto queremos dar las gracias a todos los que nos ayudaron y apoyaron. Sin vosotros/as nuestros éxitos no hubieron sido posibles. También damos las gracias a los muchos participantes de nuestra acción de cartas.",
  "countdown_title": "El tiempo se acaba",
  "countdown_description1": "La votación en el Parlamento Europeo tendrá lugar dentro de unos días. Por lo tanto, debemos <b> INMEDIATAMENTE </b> actuar para cambiar el voto de los diputados. Solo hay una estrecha mayoría de un voto a favor de la propuesta en la comisión competente.",
  "countdown_description2": "",
  "countdown_until": "Cuenta atrás hasta que la Comisión Jurídica del Parlamento Europeo debata el artículo 13",
  "countdown_expired": "Visita el directo",
  "livestream_link": "http://www.europarl.europa.eu/ep-live/de/committees/video?event=20180620-0900-COMMITTEE-JURI",
  "whatsaved_title": "¿Qué se ha salvado?",
  "voice_header": "La voz de cada uno de nosotros",
  "voice_content": "El rechazo de la propuesta garantiza la libertad de todos para expresarse en Internet. La libertad y la neutralidad han sido siempre las piedras angulares de Internet tal como la conocemos y estos pilares permanecerán con nosotros por el momento. Cada usuario se reserva el derecho de compartir lo que quiera con sus amigos sin temor a ser demandado por derechos de autor. Esto nos dará una Internet que podemos moldear nosotros mismos sin miedo a la intervención del gobierno. Como siempre ha sido en el sentido de una conexión mundial de todas las personas.",
  "information_header": "El flujo libre y sin restricciones de información",
  "information_content": "Nunca antes se había distribuido información y noticias en todo el mundo con tanta rapidez como hoy. Todos tienen el mismo acceso a toda esta información y mensajes en todo momento. Esto puede funcionar porque esta información se distribuye de persona a persona - a través de compartir y enlazar en varias plataformas. Este flujo se habría visto gravemente frenado por el artículo 11, con consecuencias tanto para los proveedores de dicha información como para el consumidor. Al rechazar la propuesta de reforma, pudimos mantener el libre acceso a la información.",
  "freedom_header": "La libertad de la imagen",
  "freedom_content": "Una imagen dice más que mil palabras. Esto significa que una imagen no solo consiste en su contenido obvio, sino que también transmite un mensaje. Este mensaje, hecho por humanos y destinado a los humanos, nunca podría haber sido reconocido, y mucho menos entendido, por una tecnología de reconocimiento de contenido automatizado. Por lo tanto, los filtros de carga como los creados en virtud del artículo 13 nunca habrían podido cumplir su cometido.",
  "common_success_header": "¡Un triunfo mutuo!",
  "common_success_content": "El éxito de la prevención de esta reforma solo podrá lograrse mediante el trabajo y el esfuerzo de todos y cada uno de los miembros de nuestro grupo y de muchos otros partidarios. Pero no solo el incansable compromiso de nuestros miembros, sino también la voz de cada individuo bajo nuestra petición, fueron decisivos para este éxito. Esta victoria no es solo nuestra, sino la victoria de cada individuo que ha firmado un cartel contra la censura de Internet. Para ilustrar esta victoria una vez más, pueden encontrar suficientes imágenes de la petición en nuestra galería y entregarla al Parlamento: ",
  "sign_petition": "Firma la petición",
  "gallery_title": "Galería",
  "contact_link": "Contacto",
  "gallery_download_pdf": "Descargar PDF",

  "pressreview": "Revista de prensa",
  "pressreview_construction": "En construcción - (En pausa)",
  "date": "Fecha",
  "mep_title": "Contacta con tu eurodiputado",
  "mep_heading": "El <span style=\"color: #6bbbff !important;\">Magic 10</span>: #savetheinternet <br> ¿Héroes o ceros?",
  "mep_text_1": "El 20 de junio, el Parlamento Europeo votará la Directiva sobre derechos de autor. <b>Los votos de 10 diputados determinarán si Internet sigue estando abierta y libre de censura en la UE.</b> Diles que los necesitas para proteger tu Internet contra las máquinas de vigilancia y censura, ¡como los defensores de los ciudadanos de la UE!",
  "mep_text_2": "¡Dales el poder de ser héroes!",
  "select_country": "Seleccionar país",

  "imprint_link": "Marca",
  "privacy_link": "Política de privacidad",
  "footer_notice": "¡En savetheinternet.info nos apartamos de cualquier actividad ilegal! No las apoyamos ni las encargamos."
}
