{
  "day": "day",
  "days": "days",
  "hours": "hours",
  "minutes": "minutes",
  "seconds": "seconds",
  "header_tagline": "¡Internet está en peligro y tú puedes salvarlo!",
  "share_twitter": "¡Internet está en peligro y tú puedes salvarlo! https://savetheinternet.info #DeleteArt13",
  "article": "Article",
  "article_header": "Help saving the internet",
  "article_header2": "and demonstrate on the streets.",
  "article_header_new": "¡Gracias a todos los manifestantes!",
  "sti_day": "Actuaciones de STI",
  "index_donate_content": "Para permanecer económicamente independientes al hablar con los/as diputados/as en Estrasburgo y Bruselas, organizar manifestaciones, imprimir folletos y cosas parecidas, necesitamos apoyo económico independiente. Queremos seguir representando los usuarios europeos privados y normales. Somos tu portavoz. Cada Euro aumenta las posibilidades de un Internet libre. ¡Gracias! <a href=\"https://www.gofundme.com/save-the-internet-info\" target=\"_blank\">https://www.gofundme.com/save-the-internet-info</a>",
  "index_donate_title": "Llamamiento a hacer donativos",
  "index_prevented_header": "¿Qué queremos evitar?",
  "index_reddit_title": "La dictadura de los algoritmos propensos a",
  "index_reddit_title_highlight": "errores",
  "index_reddit_content": "Los filtros de subida en sitios como YouTube, Facebook y demás tienen algo en común: nunca actúan tan bien como lo haría un ser humano. Como resultado, a menudo también eliminan contenidos que infringen los derechos de autor – pero que están protegidos por el derecho de cita. Esta \"propensión\" puede usarse como una excusa para filtrar contenidos que no corresponden con valores e ideas de cada página.",
  "index_link_title": "Enlaces",
  "index_link_title_highlight": "pagados",
  "index_link_content": "Editores de prensa estarán obligados a poner en cuenta todos los enlaces que alguien pone a sus contenidos. Portales de noticias serán destruidas por ese método. ¡No a los impuestos por enlaces! ",
  "index_twitter_title": "¿Qué peligros existen?",
  "index_twitter_description": "La censura muy pronto puede poner patas arriba las normas culturales de Internet tal como lo conocemos. Bloquear la subida de contenido en combinación con algoritmos propensos a errores causará que las plataformas se verán obligadas a bloquear excesivamente (Overblocking) para evitar demandas en masa. Hasta postear enlaces podrá causar graves problemas que se mostrarán en sitios como Twitter, Facebook y demás. Porque en esas el artículo 11 se ocupará de que enlaces solo se vieran sin avance informativo por lo cual uno tendría que fiarse ciegamente del enlace.",
  "index_continue_title": "¿Cómo continuará de aquí?",
  "index_continue_content": "Los ministros de los países se unirán dos veces más von los parlamentarios de la UE y darán su propuesta final al Parlamento Europeo para la última votación. Después, los países de la UE tendrán que integrar la directiva en sus leyes nacional dentro de un plazo de normalmente 12 a 24 meses. En esto los países tendrán cierto margen.",
  "index_what_do_title": "¿Qué puedes hacer en adelante?",
  "index_what_do_content1": "Todavía tenemos que enviar una señal clara en contra de los filtros de carga y similares. Por eso no vamos a detener la petición en change.org por el momento, ya que el tema seguirá siendo importante incluso después de la votación en principios de enero. Ahora no debemos aflojar nuestros esfuerzos. Las actividades del Parlamento Europeo son de acceso público en su sitio web: <a href=\"https://eur-lex.europa.eu/\" target=\"_blank\">https://eur-lex.europa.eu/</a>",
  "index_what_do_content2": "En esta página encontrarás toda la información sobre la legislación europea, así como los archivos en formato PDF de todos los documentos presentados, propuestas y similares. Aprovecha la oportunidad para ver el trabajo de los diputados y atrévete a decir si algo no te conviene. Después de todo, ¡también se trata de tu futuro!",
  "index_dont_like_header": "¡No me gusta una propuesta o un artículo! - ¿Qué hago?",
  "index_dont_like_content1": "¡Contacta a tu MPE! Puedes llamar o escribir directamente a tu MPE para mostrarle tu desacuerdo con lo que no te guste. Los correos electrónicos personales son normalmente muy efectivos, ya que las personas con las que se está en contacto directo están más dispuestas a cambiar de opinión. Puedes encontrar una lista con las direcciones de correo electrónico de los respectivos delegados aquí: ",
  "index_dont_like_content2": "Un consejo: se objetivo y educado. Con insultos o amenazas sólo logras rechazo, así que mantente práctico y explica tu desagrado con el asunto, no con tu representante. ",
  "index_art13_title": "Artículo 13 en detalle",
  "index_art13_content": "Se privará a usuarios como científicos independientes, periodistas, particulares y diversas empresas de hacer Mining de Data y textos. Ya que esto solo re refiere al espacio de la Unión Europea, nos construimos obstáculos con eso y caemos detrás en la comparación con otros países o, en el peor caso, obligamos a empresas a trasladar su sede en área extraeuropea. ",
  "index_art11_title": "Artículo 11 en detalle",
  "index_art11_content": "El derecho de autor auxiliar exige que todas las páginas que remiten a artículos de prensa tengan que tener una licencia para mostrar el avance informativo que usualmente acompaña a un enlace. Todos los demás solo tienen permiso para mostrar el enlace sin más información. También se discuta sobre permitir palabras sueltas que van con el enlace. No está claro para qué versión se decidirá la política. Se quiere valorar y remunerar hasta el título como rendimiento creativo del autor. Eso pasa a cuenta de la posibilidad de los lectores de decidir anteriormente si quieren pulsar a un enlace para leer esa noticia o no.",
  "index_image_split_title": "La reforma de la ley de derechos de autor no solo afecta Internet",
  "index_image_split_content": "Porque lo que aborda la reforma sobre mejores derechos de autor en Internet y una remuneración justa de artistas es tardío e importante.",
  "index_petition_title": "¿Censura? ¡No conmigo!",
  "index_petition_content1": "¡Apóyanos también tú con tu voz, porque solo juntos somos fuertes! Por eso hemos creado una <petición> para luchar contra los artículos 11 y 13.",
  "index_petition_content2": "That's the reason why we started a <a href=\"https://www.change.org/p/european-parliament-stop-the-censorship-machinery-save-the-internet?utm_source=share_petition&utm_medium=copylink&utm_campaign=share_petition\" target=\"_blank\">petition</a> to fight against Article 11 and 13!",
  "index_petition_button": "Visitar la petición",
  "index_contact_your_mep_title": "Contact your MEP",
  "index_thankyou": "Muchas gracias por 2 millones de firmas",

  "about_us_heading": "Acerca de nosotros",
  "about_us_link": "Acerca de nosotros",
  "about_us_1_heading": "Who are we?",
  "about_us_1_text": "Behind savetheinternet.info is a large and diverse group of people who all share the same goal: Saving the Internet. Our group has come together via the Internet, but our members live and work all over the German-speaking region. We are acting completely impartially and distance ourselves formally from all political orientations. As a free group of Internet activists, we are economically independent and are constantly expanding our reach. However, we pay very close attention to the anonymity and security of our members.",
  "about_us_2_heading": "What have we achieved?",
  "about_us_2_text": "A major information campaign and petition have persuaded many Members of the European Parliament to reject the copyright reform in the digital internal market', which had already been heavily criticised in the run-up. Our main points of criticism were the threat of censorship on social media sites and the charging for links to news sites, thus slowing down the free flow of information on the Internet.",
  "about_us_3_heading": "How do we work?",
  "about_us_3_text": "Our group is organized through various websites and in constant contact with each other. Our people are active on the streets handing out flyers, making phone calls with politicians, journalists and influencers, organizing demos and information stands or taking care of the website, videos and advertising material. We pursue a purely factual policy and would like to inform people first and foremost about what changes to the law are planned and what effects they will have. It does not matter to us which Member of Parliament is proposing these amendments.",
  "about_us_4_heading": "Where do we perform?",
  "about_us_4_text": "Besides our website we are also active on Facebook, Twitter, Instagram and YouTube. In addition, our members are on the road to inform people with stands and flyers.",
  "about_us_5_heading": "How are we financed?",
  "about_us_5_text": "Our campaigns are financed both by the self-financing of the initiators and by the private means of our activists. We were not on anyone's payroll and we reject this for the future. The work of our activists is purely honorary and takes place exclusively in their private free time in order to bring the contents of our campaigns closer to the population.",
  "about_us_6_heading": " How can you reach us?",
  "about_us_6_text": "The direct way is the imprint, the corresponding link is at the bottom of the page. Of course we can also be contacted via our other websites, you will find the corresponding links in the upper left corner of our website.",
  "about_us_7_heading": "How can you support us?",
  "about_us_7_text": "At present, we see no need for action and therefore do not need any support at present. But who knows what the future will bring. If you want to support us, check back here regularly. As soon as we need help again, something else will be written here ;)",

  "contactform_title": "Formulario de contacto",
  "contactform_firstname": "Nombre",
  "contactform_lastname": "Apellido",
  "contactform_email": "Dirección de E-mail",
  "contactform_your_email_placeholder": "Tu dirección de E-mail",
  "contactform_message": "Mensaje",
  "contactform_your_message_placeholder": "Tu mensaje",
  "contactform_submit": "Enviar",
  "contactform_required_info": "¡Todos los campos con * son obligatorios!",
  "contactform_general_error": "An error occured while submitting the form. Please try again later.",
  "contactform_empty_message": "Message field must not be blank",
  "contactform_incorrect_email": "The entered email adress is invalid.",
  "contactform_fillout_recaptcha": "Please solve the reCAPTCHA before submitting!",
  "contactform_inccorect_email2": "This E-Mail Adress is invalid!",
  "contactform_empty_field": "This field must not be blank.",
  "contactform_send_header": "Your message has been submitted",
  "contactform_send_info": "We will get back to you shortly",
  "contactform_error_header": "An error occured.",

  "about_sub_title1": "Stop the censorship machine - save the internet!",
  "about_sub_title7": "Noticia por The Guardian (13.09.2018)",
  "about_sub_title8": "Actualizado por Julia Reda (eurodiputada) sobre el estado de las negociaciones del diálogo a tres bandas (24.10.2018)",
  "about_sub_title5": "Nuestro vídeo (16.06.2018)",
  "about_link_video": "Link to video",
  "about_link_text": "Link to website",
  "about_title": "Acerca",
  "about_link": "Infos",

  "demomap_text": "Los partidarios de los filtros de carga y del impuesto sobre los enlaces afirman ahora que la protesta es falsa y que todos somos robots. Demostrémosles que están equivocados: ¡Este domingo, 26 de agosto es el Día de Acción de SaveTheInternet! Las diferentes organizaciones que se oponen a esta ley están organizando protestas en toda Europa. Revisa el mapa, únete a un evento cerca de ti - y trae a tus amigos! ¿No ves una cruz en tu ciudad? Siéntete libre de inscribirte para una manisfestación por tu cuenta!",
  "demomap_text_new": "¡Gracias a todos los que se manifestaron en las calles de 26 ciudades de toda Europa en contra de las nuevas directivas!",
  "demomap_text_footer": "Nota: Este evento ha finalizado.",

  "memes_title": "Memes",

  "countdown_done": "now",
  "article_title": "Estado actual",
  "article_content1": "El 5 de julio de 2018 tuvo lugar la votación sobre la reforma de la ley de derechos de autor en el mercado único digital en el pleno del Parlamento Europeo. La reforma consistió en los anteriormente muy criticados artículos 11 y 13. Esos dos artículos en su forma propuesta hubieran allanado el camino a una censura amplia de Internet. Por esa razón creamos nuestra afortunadamente muy exitosa petición con entonces 736.000 de firmas que pudimos entregar antes de la votación directamente a los diputados, gracias a la invitación personal de la diputada Julia Reda. Por el incansable esfuerzo de nuestros miembros y el número enorme de firmas concienciamos a los diputados de los riesgos considerables de la reforma y así impedir la aprobación en el pleno. ",
  "article_content2": "La propuesta de la reforma de la ley de derechos de autor fue rechazada por 318 (53%) frente a 278 (49%) votos en favor.",
  "article_content3": "¡Pero esta amenaza no está fuera de la mesa ahora mismo! El rechazo del Pleno significa simplemente que la reforma tiene que ser renovada y presentada de nuevo. Se espera una nueva votación en enero.",
  "article_content4": "A pesar de un millón de voces, miles de cartas escritas personalmente a los parlamentarios, manifestaciones en las calles, acciones con folletos y llamamientos y enseñanza en las redes sociales los parlamentarios de la UE aprobaron la propuesta el 12 de septiembre. En esa segunda votación la propuesta fue aceptada por 438 (62%) votos frente a 229 (33%) votos en contra. Eso significa que la siguiente instancia del camino a una directiva obligatoria fue alcanzada. <a target=\"_blank\" href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2018-0337+0+DOC+XML+V0//EN\" class=\"highlight\">Cambios del Parlamento Europeo en septiembre de 2018</a>",
  "article_content5": "Habrá solamente dos encuentros más entre los parlamentarios responsables con los ministros de los países para hacer cambios o discutir acuerdos. Julia Reda, quien participará en las negociaciones como observadora, hará uso de su derecho de publicar los resultados de esas citas. <a target=\"_blank\" href=\"https://juliareda.eu/wp-content/uploads/2018/10/copyright-trilogue-1-articles.pdf\">Cambios del Parlamento Europeo en septiembre de 2018</a> - <a target=\"_blank\" href=\"https://juliareda.eu/wp-content/uploads/2018/10/copyright-trilogue-1-recitals.pdf\">Parte 2</a>",
  "article_content6": "Después, el parlamento votará una última vez, previsto en enero. Luego, cada país de la UE tendrá que adaptar sus leyes a la directiva, así que se esperan concretas leyes nacionales en 2019/2020.",
  "article_content7": "Por supuesto queremos dar las gracias a todos los que nos ayudaron y apoyaron. Sin vosotros/as nuestros éxitos no hubieron sido posibles. También damos las gracias a los muchos participantes de nuestra acción de cartas.",
  "countdown_title": "Time is running out",
  "countdown_description1": "The vote in the EU Parliament will take place in a few days! Therefore, we must <b> IMMEDIATELY </b> act to change the vote of the deputies. There is just a narrow majority of one vote in favour of the proposal in the relevant committee.",
  "countdown_description2": "",
  "countdown_until": "Countdown until the Legal Committee of the European Parliament discusses Article 13",
  "countdown_expired": "Visit the Livestream",
  "livestream_link": "http://www.europarl.europa.eu/ep-live/de/committees/video?event=20180620-0900-COMMITTEE-JURI",
  "whatsaved_title": "What’s been safed?",
  "voice_header": "The voice of each one of us",
  "voice_content": "The rejection of the proposal ensures everyone's freedom to speak out on the Internet. Freedom and neutrality have always been the cornerstones of the Internet as we know it and these pillars will remain with us for the time being. Every user retains the right to share what he likes with his friends without fear of copyright lawsuit. This will give us an Internet that we can shape ourselves without fear of government intervention. Just as it has always been in the sense of a worldwide connection of all people.",
  "information_header": "The free and unrestricted flow of information",
  "information_content": "Never before has information and news been distributed around the globe as quickly as today. Everyone has the same access to all this information and messages at all times. This can work because this information is distributed from person to person - through sharing and linking on various platforms. This flow would have been severely curbed by Article 11 - with consequences both for the providers of such information and for the consumer. By rejecting the reform proposal, we were able to maintain free access to information.",
  "freedom_header": "The freedom of the image",
  "freedom_content": "A picture says more than a thousand words. This means that an image not only consists of its obvious content but also conveys a message. This message, made by humans and intended for humans, could never have been recognized, let alone understood, by an automated content recognition technology. Upload filters such as those created under Article 13 would therefore never have been able to fulfil their task.",
  "common_success_header": "A mutual triumph!",
  "common_success_content": "The successful prevention of this reform could only be achieved through the work and hard work of every single member of our group and many other supporters. But not only the untiring commitment of our members but also the voice of each individual under our petition were decisive for this success. This victory is not only our victory but the victory of each individual, who has signed a sign against the censorship of the Internet. To illustrate this victory once again, you can find enough pictures of the petition in our gallery and hand it over to Parliament: ",
  "sign_petition": "Firma la petición",
  "gallery_title": "Galería",
  "contact_link": "Contacto",
  "gallery_download_pdf": "Download PDF",

  "pressreview": "Pressreview",
  "pressreview_construction": "Under Construction - (Paused)",
  "date": "Date",
  "mep_title": "Contacta con tu eurodiputado",
  "mep_heading": "The <span style=\"color: #6bbbff !important;\">Magic 10</span>: #savetheinternet <br> Heroes or Zeroes?",
  "mep_text_1": "On 20 June, the European Parliament will vote on the Copyright Directive. <b>The votes of 10 Members of the parliament will determine if the Internet remains open and free from censorship in the EU.</b> Tell them you need them to protect your Internet against surveillance and censorship machines, as the defenders of EU citizens!",
  "mep_text_2": "Give them the power to be Heroes!",
  "select_country": "Select country",

  "imprint_link": "Imprint",
  "privacy_link": "Privat policy",
  "footer_notice": "¡En savetheinternet.info nos apartamos de cualquier actividad ilegal! No las apoyamos ni las encargamos."
}
