{
  "day": "jour",
  "days": "jours",
  "hours": "heures",
  "minutes": "minutes",
  "seconds": "secondes",
  "header_tagline": "Internet est en danger et vous pouvez le sauver!",
  "share_twitter": "Internet est en danger et vous pouvez le sauver! https://savetheinternet.info #DeleteArt13",
  "article": "Article",
  "article_header": "Aidez à sauver internet",
  "article_header2": "manifestez dans la rue",
  "article_header_new": "Le 23 mars - soyez actif - c'est important",

  "sti_day": "Demos",
  "index_donate_content": "Nous espérons que ce projet aboutira entièrement. Nous pouvons toujours être financièrement indépendants et parler aux représentants à Strasbourg et à Bruxelles, organiser des conférences, etc.., mais nous avons besoin de votre aide financière. Nous représentons le citoyen européen moyen. Nous sommes votre voix. Chaque euro récolté augmente la chance d’avoir un Internet libre, sans censure. Nous vous remercions infiniment!  <a href=\"https://www.gofundme.com/save-the-internet-info\" target=\"_blank\">https://www.gofundme.com/save-the-internet-info</a>",
  "index_donate_title": "Appel aux donations",
  "index_prevented_header": "Que voulons-nous éviter ?",
  "index_reddit_title": "La dictature des",
  "index_reddit_title_highlight": "algorithmes",
  "index_reddit_content": "Les filtres suivants un upload ou un partage sur des sites tells que Youtube, Facebook, etc… ont tous une chose en commun : Ils n’agissent pas comme un humain devrait le faire. Résultat, le contenu qui porte atteinte aux droits d’auteurs sont supprimés, mais il est protégé par la loi sur le droit à la citation. Cette \"faille\" peut être utilisée comme étant une excuse pour filtrer le contenu qui ne correspond pas aux idées et aux valeurs de certains.",
  "index_link_title": "Les liens",
  "index_link_title_highlight": "payants",
  "index_link_content": "Les éditeurs de la presse devraient être obligés de faire payer tous ceux qui utilisent leurs liens sur leur contenu. Les sites d’informations auraient perdus de la visiblité et des lecteurs. Le résultat : une baisse de revenus qui aurait été compensée par des coûts supplémentaires occasionnés par la mise en place d’un système de license. Pour de nombreux sites et journalistes, cela aurait causé une faillite économique.",
  "index_twitter_title": "Quelles difficultés rencontrons-nous ?",
  "index_twitter_description": "Cette forme de censure pourrait très prochainement détruire les normes culturelles d’Internet comme nous les connaissons. Le blocage des uploads, en combinaison avec les erreurs d’algorithme, vont donner comme résultat ce qui est nommé « le sur-blocage » organisé par les plateformes de partage, pour éviter les violations de loi. Même le partage de liens peut devenir un gros problèmes sur les plateformes comme Twitter, Facebook, etc… L’Article 11 voudrait uniquement autoriser les liens sans prévisualisation, afin que les usagers puissent croire aveuglément les hyperliens.",
  "index_continue_title": "Quelle sera la prochaine action?",
  "index_continue_content": "Quelle est la prochaine étape ? La proposition de réforme rejetée doit être revue et sera à nouveau soumise. Cela signifie que les Articles 11 et 13 ne reviendront plus sous cette forme, mais ça signifie aussi qu'ils peuvent revenir sous un autre format. Les Membres du Parlement Européen auront alors l'opportunité de voter sur la proposition modifiée du 10-13 septembre. La liberté que nous maintenons avec succès doit continuer à être préservée et activement protégée par nous tous. C'est pourquoi nous devons prêter une attention toute particulière aux lois avec lesquelles nous souhaitons vivre, y compris dans l'avenir. Et nous ne devons pas craindre d'élever nos voix et de participer à notre propre futur.",
  "index_what_do_title": "Qu'est ce que vous pouvez faire?",
  "index_what_do_content1": "Les activités du Parlement Européen sont accessibles de manière libre et publique sur le site du Parlement : <a href=\"https://eur-lex.europa.eu/\" target=\"_blank\">https://eur-lex.europa.eu/</a>. Sur cette page, vous pourrez retrouver toutes les informations sur la légilsation européenne, ainsi que des versions PDF de tous les documents soumis, propositions et autres.",
  "index_what_do_content2": "Saisissez l'opportunité de d'avoir un regard sur le travail de ceux qui vous représentent et dites-leur si vous êtes en désaccord. Après tout, c'est avant tout VOTRE avenir !",
  "index_dont_like_header": "Je suis contre un article ou une proposition - Que faire?",
  "index_dont_like_content1": "Contactez vos représentants ! Vous pouvez les contacter directement pour mettre en avant votre mécontentement. Les mails ont toujours un bon impact. En effet, les personnes directement contactées sont souvent plus disposées à être convaincues. Vous pouvez trouver une liste avec les adresses mails respectives des représentants ici :",
  "index_dont_like_content2": "Une piste pour tirer le meilleur parti de votre plainte: soyez objectif et poli. Les insultes et les menaces n'entraînent que le rejet. Restez pragmatique et expliquez à quel point vous êtes insatisfait du dossier, pas du député lui-même.",
  "index_art3_title": "Article 3 en détail",
  "index_art3_content": "À l'avenir, les utilisateurs tels que les chercheurs indépendants, les journalistes, les citoyens ordinaires et diverses sociétés se verront refuser l'exploitation de données et de textes. Dans la mesure où cela n’est valable que pour l’Union Européenne, cela créera des frontières et nous tomberons dans des concurrences internationales. Dans le pire des cas, cela obligera les entreprises à délocaliser leur siège en dehors de l'Union Européenne.",
  "index_art11_title": " Article 11 en détails",
  "index_art11_content": "La loi sur la protection des performances définit que tous les sites Web ayant un lien vers des articles nécessitent une licence pour afficher l'aperçu. D'autres ne peuvent utiliser que le lien isolé. La discussion a porté sur des approches telles que «présence de mots simples». Reste à savoir quelle version sera utilisée. Le titre doit déjà être considéré comme un acte créatif des créateurs. En retour, les lecteurs doivent décider à l'avance s'ils souhaitent ou non cliquer sur un lien d'actualités.",
  "index_image_split_title": "Il y a encore plus de domaines qui doivent faire face à cette réforme",
  "index_image_split_content": "La réforme elle-même est beaucoup plus vaste et affectera également les écoles, les universités et les bibliothèques. Elle concerne également divers domaines sur lesquels les articles 11 et 13 n'ont pas attiré l'attention. Le contenu de la réforme est depuis longtemps nécessaire et important.",
  "index_petition_title": "La censure ? Sans moi !",
  "index_petition_content1": "Soutenez-nous avec votre voix ! L'union fait la force !",
  "index_petition_content2": "C'est la raison pour laquelle nous avons créé une <a href=\"https://www.change.org/p/european-parliament-stop-the-censorship-machinery-save-the-internet?utm_source=share_petition&utm_medium=copylink&utm_campaign=share_petition\" target=\"_blank\">pétition</a> pour nous battre contre ces Articles 11 et 13 !",
  "index_petition_button": "Visitez la pétition",
  "index_contact_your_mep_title": "Contactez vos Membres du Parlement Européen",
  "index_thankyou": "Merci pour les quatre millions de signatures",
  "about_us_heading": "À propos de nous",
  "about_us_link": "À propos de nous",
  "about_us_1_heading": "Qui sommes nous?",
  "about_us_1_text": "Derrière savetheinternet.info se cache un groupe étendu et varié de personnes qui partagent le même objectif: sauver Internet. Notre groupe s'est réuni via Internet, mais nos membres vivent et travaillent dans toute la région germanophone. Nous agissons de manière totalement impartiale et nous nous éloignons formellement de toutes les orientations politiques. En tant que groupe libre d'activistes d'Internet, nous sommes économiquement indépendants et élargissons constamment notre portée. Cependant, nous accordons une attention particulière à l'anonymat et à la sécurité de nos membres.",
  "about_us_2_heading": "Qu'avons nous accomplis?",
  "about_us_2_text": "Une campagne d'information et une pétition de grande envergure ont persuadé de nombreux membres du Parlement européen de rejeter la réforme du droit d'auteur sur le marché numérique interne, qui avait déjà été vivement critiquée dans la foulée. Nos principales critiques concernaient la menace de censure sur les sites de médias sociaux et la facturation de liens vers des sites d’information, ce qui ralentissait la libre circulation de l’information sur Internet.",
  "about_us_3_heading": "Comment travaillons nous?",
  "about_us_3_text": "Notre groupe est organisé à travers différents sites Web et en contact constant les uns avec les autres. Notre personnel est actif dans les rues et distribue des tracts, passe des appels téléphoniques à des politiciens, des journalistes et des influenceurs, organise des démonstrations et des stands d’information ou s’occupe du site Web, des vidéos et du matériel publicitaire. Nous poursuivons une politique purement factuelle et voudrions informer les gens d’abord et avant tout changements prévus dans la loi et de leurs effets. Peu importe quel député propose ces amendements.",
  "about_us_4_heading": "Où menons nous nos actions?",
  "about_us_4_text": "Outre notre site Web, nous sommes également actifs sur Facebook, Twitter, Instagram et YouTube. De plus, nos membres sont sur la route pour informer les gens avec des stands et des flyers.",
  "about_us_5_heading": "Comment sommes nous financés",
  "about_us_5_text": "Nos campagnes sont financées à la fois par l'autofinancement des initiateurs et par les moyens privés de nos activistes. Nous n'étions sur la liste de paie de personne et nous n'en voulons pas pour l'avenir. Le travail de nos activistes est purement honorifique, bénévole et se déroule exclusivement sur leur temps libre privé afin de rapprocher le contenu de nos campagnes de la population.",
  "about_us_6_heading": " Comment pouvez vous nous atteindre?",
  "about_us_6_text": "Le chemin le plus court sont nos mentions légales, le lien correspondant est en bas de la page. Bien sûr, nous pouvons également être contactés via nos autres sites, vous trouverez les liens correspondants dans le coin supérieur gauche de notre site.",
  "about_us_7_heading": "Comment pouvez vous nous soutenir",
  "about_us_7_text": "À l'heure actuelle, nous ne voyons pas le besoin d'agir et nous n'avons donc besoin d'aucun soutien à l'heure actuelle. Mais qui sait ce que l'avenir apportera. Si vous voulez nous soutenir, revenez ici régulièrement. Dès que nous aurons besoin d'aide, quelque chose d'autre sera écrit ici;)",
  "contactform_title": "Formulaire de contact",
  "contactform_firstname": "Prénom",
  "contactform_lastname": "Nom",
  "contactform_email": "Adress e-mail",
  "contactform_your_email_placeholder": "Votre Adress e-mail",
  "contactform_message": "Message",
  "contactform_your_message_placeholder": "Votre message",
  "contactform_submit": "Envoyer",
  "contactform_required_info": "Tous les champs avec un * sont obligatoires.",
  "contactform_general_error": "Une erreur s'est produite en envoyant le formulaire. Réessayez",
  "contactform_empty_message": "Les champs ne doivent pas être vides",
  "contactform_incorrect_email": "L'email entré est invalide",
  "contactform_fillout_recaptcha": "Résolvez le reCAPTCHA avant d'envoyer",
  "contactform_inccorect_email2": "Cette adresse email est invalide",
  "contactform_empty_field": "Le champ ne doit pas être vide",
  "contactform_send_header": "Votre message a été envoyé",
  "contactform_send_info": "Nous reviendrons vers vous rapidement",
  "contactform_error_header": "Une erreur s'est produite.",
  "about_sub_title1": "Arrêtez la machine à censure - sauvez internet",
  "about_sub_title7": "Posté par The Guardian (13.09.2018)",
  "about_sub_title8": "Actualisé par Julia Reda (eurodéputé) sur l'état d'avancement des négociations du trilogue (24.10.2018)",
  "about_sub_title5": "Notre vidéo (16.06.2018)",
  "about_link_video": "Lien vers la vidéo",
  "about_link_text": "Lien vers le site",
  "about_title": "À propos",
  "about_link": "Infos",
  "demomap_text": "Sur la carte ci-dessous, vous trouverez un aperçu de toutes les manifestations prévues à travers l'europe. Elle sera complétée dans les prochaines heures. S'il n'y a pas de ville proche de vous, vous êtes les bienvenus quant à effectuer votre propre démonstration - bien entendu, nous vous soutiendrons!<br />Si vous avez des questions, n'hésitez pas à nous contacter sur notre <a href=\"https://discord.gg/x83MxcK\">Discord</a>!<br />Afin d'organiser votre propre manifestation , vous devez d'abord en faire la demande auprès de la mairie et de l'administration de votre ville pour obtenir tous les détails nécessaires, puis créer une page Facebook (ou plateforme équivalente). Faites nous savoir les conditions et le lien vers votre évènement, ainsi, nous pourrons l'inclure sur la carte.",
  "demomap_text_new": "Merci à tous ceux qui sont sortis dans la rue dans 26 villes partout en Europe pour manifester contre les nouvelles directives!",
  "demomap_text_footer": "Note: Cet évènement est terminé.",
  "memes_title": "Memes",
  "countdown_done": "maintenant",
  "article_title": "Alors, que s’est-il passé ?",
  "article_content1": "Le 5 Juillet, le parlement européen a voté pour  <a target=\"_blank\" href=\"https://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN\" class=\"highlight\">la réforme sur la directive des droits d’auteurs sur le marché digital domestique.</a>. Une partie de cette réforme a déjà été vivement critiquée : les articles 11 et 13. Ces articles auraient lissé la voie pour une censure massive d’Internet. C’est pourquoi nous avons entamés une pétition, plutôt réussie, dans laquelle nous avons délivré à tous les représentants les 736.000 signatures que nous avons récoltés (Merci à l’invitation personnelle de la députée européenne Julia Reda).",
  "article_content2": "La première proposition de réforme sur la nouvelle loi sur les droits d’auteurs (articles 11 et 13) a été rejetée en majorité avec 318 votes contre (53%) et 278 votes pour (47%)!",
  "article_content3": "Mais cette menace ne s’est pas encore éloignée ! Le rejet des plaignants signifie juste que la réforme doit être retravaillée et de nouveau soumise à un vote, qui, nous l’espérons, sera en Janvier.",
  "article_content4": "En dépit de millions de signatures, des milliers de lettres manuscrites aux parlementaires, des manifestations dans les rues, des distributions de flyers et un travail de communication dans les médias, les parlementaires ont passé la loi au trilogue. De là elle a été accepté le 12 septembre à 62% voies . Cela veut dire que le prochain pas vers l’acceptation de la loi est atteint. <a target=\"_blank\" href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2018-0337+0+DOC+XML+V0//EN\" class=\"highlight\">Amendments adopted by the European Parliament on 12 September 2018</a>",
  "article_content5": "Maintenant, seulement deux autres réunions avec les représentants de l’Union Européenne, constitués des ministres des pays de l’UE, dans lesquels des changements peuvent être apportés sur la table, ou peut-être arrangée sur un compromis.",
  "article_content6": "Après cela, le parlement devrait voter une dernière fois en Avril. Chaque pays de l'Union Européenne doit adapter ses lois à la directive. Cela signifie que les lois nationales devraient être publiées en 2019/2020.",
  "article_content7": "Après ça, le parlement espère voter une dernière fois en Avril. Chaque nation de l’Union Européenne devra ajuster leurs lois sur les principales lignes directrices. Ce qui veut dire que les lois au niveau national devraient paraître en 2019 ou en 2020. Evidemment nous voudrions remercier toutes les personnes qui nous ont supportées. Sans vous nous n’aurions jamais pu réussir quoi que ce soit. Aussi, nous voudrions remercier tous ceux qui ont pris part à la campagne massive de partages.",
  "countdown_title": "Le temps est compté",
  "countdown_description1": "Le vote au Parlement Européen aura lieu dans quelques jours! Par conséquent, nous devons <b> IMMÉDIATEMENT </ b> agir pour changer le vote des députés. Il n'y a qu'une faible majorité d'un vote en faveur de la proposition au sein de la commission compétente.",
  "countdown_description2": "",
  "countdown_until": "Compte à rebours jusqu'à ce que le parlement discute sur l'article 13",
  "countdown_expired": "Visitez le Stream en Direct",
  "livestream_link": "http://www.europarl.europa.eu/ep-live/de/committees/video?event=20180620-0900-COMMITTEE-JURI",
  "whatsaved_title": "Qu'est ce qui a été sauvé?",
  "voice_header": "La voix de chacun d'entre nous",
  "voice_content": "Le rejet de la proposition a assuré à tout le monde une liberté d’expression sur internet. La liberté et la neutralité ont toujours été la pierre angulaire d’internet comme nous le connaissons, et ces principes resteront tant que nous nous battrons pour eux. Chaque utilisateur doit conserver le droit de partager ce qu’il aime avec ses amis sans la peur d’être poursuivi en justice . Cela donnera nous donnera un internet que nous pourrons façonner nous même sans la peur de l’intervention d’un gouvernement. Tout comme cela l’a toujours été dans le sens d’une connexion mondialisé entre les gens.",
  "information_header": "Le libre est non restreint flux d'information",
  "information_content": "Jamais avant les informations et les nouvelles n’ont été distribuées à travers le globe aussi vite qu’aujourd’hui. Chacun a le même accès à toutes ces informations et messages en tous temps. Cela marche parce que ces informations sont distribuées de personnes à personnes – à travers le partage sur diverses plateformes. Ce flux aurait été sévèrement freiné par l’article 11 – Avec des conséquences sur les fournisseurs d’informations et sur les consommateurs. ",
  "freedom_header": "La liberté d'image",
  "freedom_content": "Une image en dit plus que mille mots. Cela veut dire qu’une image ne consiste pas seulement en une forme mais aussi en un fond qui convoie un message . Ce message, fait par des humains et pour des humains, n’aurait jamais pu être autorisé à être publié par une technologie de reconnaissance de contenu. Les filtres de téléchargements comme ceux prévus par l’article 13 n’auraient ainsi jamais pu remplir leur tâche.",
  "common_success_header": "Un triomphe mutuel",
  "common_success_content": "Le prévention fructueuse contre cette réforme a seulement pu être accompli grâce au dur travail de tous les membres de notre groupe et de tous ses autres soutiens. C’est non seulement l’infatigable travail de nos membres mais aussi la voix de chacun d’entre vous qui a été décisive pour ce succès. Cette victoire n’est pas seulement la notre mais aussi la victoire de chacun d’entre vous, qui a signé la pétition contre la censure d’internet. Pour illustrer cette victoire, vous pouvez trouvez des images de la pétition dans notre galerie et le donner au parlement  ",
  "sign_petition": "Signez la pétition",
  "gallery_title": "Galerie",
  "contact_link": "Contact",
  "gallery_download_pdf": "Télécharger en PDF",
  "pressreview": "Revue de presse",
  "pressreview_construction": "En construction - (interrompu)",
  "date": "Date",
  "mep_title": "Contactez votre député européen",
  "mep_heading": "Les <span style=\"color: #6bbbff !important;\">10 magiques</span>: #savetheinternet <br> Héros ou Zéros?",
  "mep_text_1": "Le 20 juin, le parlement européen votera sur la directive du copyright. <b> Les votes de 10 membres du parlement détermineront si internet restera libre de toute censure dans l’UE. </b> Dites leur que vous avez besoin d’eux pour protéger votre internet contre la surveillance et la machine à censure, en tant que défenseurs des citoyens européens !",
  "mep_text_2": "Donnez leur le pouvoir d'être des héros",
  "select_country": "Choisissez un pays",
  "imprint_link": "Imprimer",
  "privacy_link": "Police de confidentialité",
  "footer_notice": "À SaveTheInternet nous prenons nos distances avec  toutes activité illégale ! Nous ne supportons ni les activités illégales ni nous ne les commandons."
}