{
  "day": "jour",
  "days": "jours",
  "hours": "heures",
  "minutes": "minutes",
  "seconds": "secondes",
  "header_tagline": "Internet est en danger et vous pouvez le sauver!",
  "share_twitter": "Internet est en danger et vous pouvez le sauver! https://savetheinternet.info #DeleteArt13",
  "article": "Article",
  "article_header": "Aidez à sauver internet",
  "article_header2": "manifestez dans la rue",
  "article_header_new": "Merci à tous les tenants des stands",
  "sti_day": "Journée d'action de SaveTheInternet",
  "index_donate_content": "Nous espérons que ce projet aboutira entièrement. Nous pouvons toujours être financièrement indépendants et parler aux représentants à Strasbourg et à Bruxelles, organiser des conférences, etc.., mais nous avons besoin de votre aide financière. Nous représentons le citoyen européen moyen. Nous sommes votre voix. Chaque euro récolté augmente la chance d’avoir un Internet libre, sans censure. Nous vous remercions infiniment!  <a href=\"https://www.gofundme.com/save-the-internet-info\" target=\"_blank\">https://www.gofundme.com/save-the-internet-info</a>",
  "index_donate_title": "Appel aux donations",
  "index_prevented_header": "Que voulons-nous éviter ?",
  "index_reddit_title": "La dictature des",
  "index_reddit_title_highlight": "algorithmes",
  "index_reddit_content": "Les filtres suivants un upload ou un partage sur des sites tells que Youtube, Facebook, etc… ont tous une chose en commun : Ils n’agissent pas comme un humain devrait le faire. Résultat, le contenu qui porte atteinte aux droits d’auteurs sont supprimés, mais il est protégé par la loi sur le droit à la citation. Cette /“faille/” peut être utilisée comme étant une excuse pour filtrer le contenu qui ne correspond pas aux idées et aux valeurs de certains.",
  "index_link_title": "Les liens",
  "index_link_title_highlight": "payants",
  "index_link_content": "Les éditeurs de la presse devraient être obligés de faire payer tous ceux qui utilisent leurs liens sur leur contenu. Les sites d’informations auraient perdus de la visiblité et des lecteurs. Le résultat : une baisse de revenus qui aurait été compensée par des coûts supplémentaires occasionnés par la mise en place d’un système de license. Pour de nombreux sites et journalistes, cela aurait causé une faillite économique.",
  "index_twitter_title": "Quelles difficultés rencontrons-nous ?",
  "index_twitter_description": "Cette forme de censure pourrait très prochainement détruire les normes culturelles d’Internet comme nous les connaissons. Le blocage des uploads, en combinaison avec les erreurs d’algorithme, vont donner comme résultat ce qui est nommé « le sur-blocage » organisé par les plateformes de partage, pour éviter les violations de loi. Même le partage de liens peut devenir un gros problèmes sur les plateformes comme Twitter, Facebook, etc… L’Article 11 voudrait uniquement autoriser les liens sans prévisualisation, afin que les usagers puissent croire aveuglément les hyperliens.",
  "index_continue_title": "Quelle sera la prochaine action?",
  "index_continue_content": "What's the next move? The rejected reform proposal must be revised and will then be submitted again. This means that Articles 11 and 13 will no longer come in this form, but it also means that they can come again in another format. MEPs will then have the opportunity to vote on the modified proposal from 10-13 September. The freedom that we have now successfully upheld must continue to be preserved and actively protected by all of us. That is why we must pay close attention to which laws we want to live with, also in the future. And we must not be afraid to raise our voices and participate in our own future.",
  "index_what_do_title": "Qu'est ce que vous pouvez faire?",
  "index_what_do_content1": "The activities of the European Parliament are publicly accessible on its website: <a href=\"https://eur-lex.europa.eu/\" target=\"_blank\">https://eur-lex.europa.eu/</a>. On this page you can find all information about european legislation, as well as PDF files of all submitted documents, proposals and so on.",
  "index_what_do_content2": "Take the oppurtinity to oversee the work of your representatives and tell them if you're not okay with it. After all, it's also about YOUR future!",
  "index_dont_like_header": "Je suis contre un article ou une proposition - Que faire?",
  "index_dont_like_content1": "Contact your representatives! You can contact them directy to show them your discontent. E-mails often have a very good effect. That's because directly contacted people are often more willing to be convinced. You can find a list with e-mail addresses of the respective delegates here:",
  "index_dont_like_content2": "A lead on how to get the best effect from your complaint: Be objective and polite. Insults and threats only result in rejection. Stay pragmatic and explain how unpleased you are with the matter, not with the MEP him/herself.",
  "index_art13_title": "Article 13 en détail",
  "index_art13_content": "In the future,users such as independent research workers, journalists, regular citizens and  various companies shall be refused to mine data and text. Since this is only valid for the region of the European Union, this will create obstacles and we will drop in international comparisons. In the worst case this will force companies to relocate their headquarters outside of the European Union.",
  "index_art11_title": " Article 11 in detail",
  "index_art11_content": "The performance protection law defines that all websites that link to articles, require a license to display the well-known preview. Others can only use the isolated link. The discussion included approaches like 'attended by single words'. It remains to be seen which version will be used. Already the headline shall be seen as creative act of the creators.In return the readers have to decide in advance if they want to click on a news link or not.",
  "index_image_split_title": "There are even more areas that have to deal with this reform",
  "index_image_split_content": "The reform itself is way bigger and will also affect schools, universities and libraries. It also affects various areas, which lacked attention because of Article 11 and 13. The content of the reform is long overdue and important.",
  "index_petition_title": "Censorship? Without me!",
  "index_petition_content1": "Support us with your voice! Unity is what makes us strong!",
  "index_petition_content2": "That's the reason why we started a <a href=\"https://www.change.org/p/european-parliament-stop-the-censorship-machinery-save-the-internet?utm_source=share_petition&utm_medium=copylink&utm_campaign=share_petition\" target=\"_blank\">petition</a> to fight against Article 11 and 13!",
  "index_petition_button": "Visitez la pétition",
  "index_contact_your_mep_title": "Contact your MEP",
  "index_thankyou": "Merci pour les deux millions de signatures",

  "about_us_heading": "À propos de nous",
  "about_us_link": "À propos de nous",
  "about_us_1_heading": "Qui sommes nous?",
  "about_us_1_text": "Behind savetheinternet.info is a large and diverse group of people who all share the same goal: Saving the Internet. Our group has come together via the Internet, but our members live and work all over the German-speaking region. We are acting completely impartially and distance ourselves formally from all political orientations. As a free group of Internet activists, we are economically independent and are constantly expanding our reach. However, we pay very close attention to the anonymity and security of our members.",
  "about_us_2_heading": "Qu'avons nous accomplis?",
  "about_us_2_text": "A major information campaign and petition have persuaded many Members of the European Parliament to reject the copyright reform in the digital internal market', which had already been heavily criticised in the run-up. Our main points of criticism were the threat of censorship on social media sites and the charging for links to news sites, thus slowing down the free flow of information on the Internet.",
  "about_us_3_heading": "Comment travaillons nous?",
  "about_us_3_text": "Our group is organized through various websites and in constant contact with each other. Our people are active on the streets handing out flyers, making phone calls with politicians, journalists and influencers, organizing demos and information stands or taking care of the website, videos and advertising material. We pursue a purely factual policy and would like to inform people first and foremost about what changes to the law are planned and what effects they will have. It does not matter to us which Member of Parliament is proposing these amendments.",
  "about_us_4_heading": "Where do we perform?",
  "about_us_4_text": "Besides our website we are also active on Facebook, Twitter, Instagram and YouTube. In addition, our members are on the road to inform people with stands and flyers.",
  "about_us_5_heading": "How are we financed?",
  "about_us_5_text": "Our campaigns are financed both by the self-financing of the initiators and by the private means of our activists. We were not on anyone's payroll and we reject this for the future. The work of our activists is purely honorary and takes place exclusively in their private free time in order to bring the contents of our campaigns closer to the population.",
  "about_us_6_heading": " How can you reach us?",
  "about_us_6_text": "The direct way is the imprint, the corresponding link is at the bottom of the page. Of course we can also be contacted via our other websites, you will find the corresponding links in the upper left corner of our website.",
  "about_us_7_heading": "How can you support us?",
  "about_us_7_text": "At present, we see no need for action and therefore do not need any support at present. But who knows what the future will bring. If you want to support us, check back here regularly. As soon as we need help again, something else will be written here ;)",

  "contactform_title": "Formulaire de contact",
  "contactform_firstname": "Prénom",
  "contactform_lastname": "Nom",
  "contactform_email": "Adress e-mail",
  "contactform_your_email_placeholder": "Votre Adress e-mail",
  "contactform_message": "Message",
  "contactform_your_message_placeholder": "Votre message",
  "contactform_submit": "Envoyer",
  "contactform_required_info": "Tous les champs avec un * sont obligatoires.",
  "contactform_general_error": "Une erreur s'est produite en envoyant le formulaire. Réessayez",
  "contactform_empty_message": "Les champs ne doivent pas être vides",
  "contactform_incorrect_email": "L'email entré est invalide",
  "contactform_fillout_recaptcha": "Résolvez le reCAPTCHA avant d'envoyer",
  "contactform_inccorect_email2": "Cette adresse email est invalide",
  "contactform_empty_field": "Le champ ne doit pas être vide",
  "contactform_send_header": "Votre message a été envoyé",
  "contactform_send_info": "Nous reviendrons vers vous rapidement",
  "contactform_error_header": "Une erreur s'est produite.",

  "about_sub_title1": "Arrêtez la machine à censure - sauvez internet",
  "about_sub_title7": "Posté par The Guardian (13.09.2018)",
  "about_sub_title8": "Actualisé par Julia Reda (eurodéputé) sur l'état d'avancement des négociations du trilogue (24.10.2018)",
  "about_sub_title5": "Notre vidéo (16.06.2018)",
  "about_link_video": "Lien vers la vidéo",
  "about_link_text": "Lien vers le site",
  "about_title": "À propos",
  "about_link": "Infos",

  "demomap_text": "Les partisans des filtres de téléchargement et des liens payants ont déclaré que les protestations sont des fakes et que nous ne sommes que des bots. Prouvons leur qu’ils ont tort : Ce dimanche 26 se déroule la journée de mobilisation de Save The Internet ! Les différentes organisations qui s’opposent à la loi protestent ensemble contre la loi partout en Europe. Regardez la carte, et rejoignez un évènement près de chez vous – et amenez vos amis ! Vous ne voyez pas de croix dans votre ville ? Alors n’hésitez pas à créer une manifestation par vous même !",
  "demomap_text_new": "Merci à tous ceux qui sont sortis dans la rue dans 26 villes partout en Europe pour manifester contre les nouvelles directives!",
  "demomap_text_footer": "Note: Cet évènement est terminé.",

  "memes_title": "Memes",

  "countdown_done": "maintenant",
  "article_title": "Alors, que s’est-il passé ?",
  "article_content1": "Le 5 Juillet, le parlement européen a voté pour  <a target=\"_blank\" href=\"https://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN\" class=\"highlight\">la réforme sur la directive des droits d’auteurs sur le marché digital domestique.</a>. Une partie de cette réforme a déjà été vivement critiquée : les articles 11 et 13. Ces articles auraient lissé la voie pour une censure massive d’Internet. C’est pourquoi nous avons entamés une pétition, plutôt réussie, dans laquelle nous avons délivré à tous les représentants les 736.000 signatures que nous avons récoltés (Merci à l’invitation personnelle de la députée européenne Julia Reda).",
  "article_content2": "La première proposition de réforme sur la nouvelle loi sur les droits d’auteurs (articles 11 et 13) a été rejetée en majorité avec 318 votes contre (53%) et 278 votes pour (47%)!",
  "article_content3": "Mais cette menace ne s’est pas encore éloignée ! Le rejet des plaignants signifie juste que la réforme doit être retravaillée et de nouveau soumise à un vote, qui, nous l’espérons, sera en Janvier.",
  "article_content4": "En dépit de millions de signatures, des milliers de lettres manuscrites aux parlementaires, des manifestations dans les rues, des distributions de flyers et un travail de communication dans les médias, les parlementaires ont passé la loi au trilogue. De là elle a été accepté le 12 septembre à 62% voies . Cela veut dire que le prochain pas vers l’acceptation de la loi est atteint. <a target=\"_blank\" href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2018-0337+0+DOC+XML+V0//EN\" class=\"highlight\">Amendments adopted by the European Parliament on 12 September 2018</a>",
  "article_content5": "Maintenant, seulement deux autres réunions avec les représentants de l’Union Européenne, constitués des ministres des pays de l’UE, dans lesquels des changements peuvent être apportés sur la table, ou peut-être arrangée sur un compromis.",
  "article_content6": "After this the parliament is expected to vote one last time in january. Each nation of the european union has to adjust it's own laws to the guideline. This means national laws are expected to be released in 2019/2020.",
  "article_content7": "Après ça, le parlement espère voter une dernière fois en Janvier. Chaque nation de l’Union Européenne devra ajuster leurs lois sur les principales lignes directrices. Ce qui veut dire que les lois au niveau national devraient paraître en 2019 ou en 2020. Evidemment nous voudrions remercier toutes les personnes qui nous ont supportées. Sans vous nous n’aurions jamais pu réussir quoi que ce soit. Aussi, nous voudrions remercier tous ceux qui ont pris part à la campagne massive de partages.",
  "countdown_title": "Le temps est compté",
  "countdown_description1": "The vote in the EU Parliament will take place in a few days! Therefore, we must <b> IMMEDIATELY </b> act to change the vote of the deputies. There is just a narrow majority of one vote in favour of the proposal in the relevant committee.",
  "countdown_description2": "",
  "countdown_until": "Compte à rebours jusqu'à ce que le parlement discute sur l'article 13",
  "countdown_expired": "Visit the Livestream",
  "livestream_link": "http://www.europarl.europa.eu/ep-live/de/committees/video?event=20180620-0900-COMMITTEE-JURI",
  "whatsaved_title": "Qu'est ce qui a été sauvé?",
  "voice_header": "La voix de chacun d'entre nous",
  "voice_content": "Le rejet de la proposition a assuré à tout le monde une liberté d’expression sur internet. La liberté et la neutralité ont toujours été la pierre angulaire d’internet comme nous le connaissons, et ces principes resteront tant que nous nous battrons pour eux. Chaque utilisateur doit conserver le droit de partager ce qu’il aime avec ses amis sans la peur d’être poursuivi en justice . Cela donnera nous donnera un internet que nous pourrons façonner nous même sans la peur de l’intervention d’un gouvernement. Tout comme cela l’a toujours été dans le sens d’une connexion mondialisé entre les gens.",
  "information_header": "Le libre est non restreint flux d'information",
  "information_content": "Jamais avant les informations et les nouvelles n’ont été distribuées à travers le globe aussi vite qu’aujourd’hui. Chacun a le même accès à toutes ces informations et messages en tous temps. Cela marche parce que ces informations sont distribuées de personnes à personnes – à travers le partage sur diverses plateformes. Ce flux aurait été sévèrement freiné par l’article 11 – Avec des conséquences sur les fournisseurs d’informations et sur les consommateurs. ",
  "freedom_header": "La liberté d'image",
  "freedom_content": "Une image en dit plus que mille mots. Cela veut dire qu’une image ne consiste pas seulement en une forme mais aussi en un fond qui convoie un message . Ce message, fait par des humains et pour des humains, n’aurait jamais pu être autorisé à être publié par une technologie de reconnaissance de contenu. Les filtres de téléchargements comme ceux prévus par l’article 13 n’auraient ainsi jamais pu remplir leur tâche.",
  "common_success_header": "Un triomphe mutuel",
  "common_success_content": "Le prévention fructueuse contre cette réforme a seulement pu être accompli grâce au dur travail de tous les membres de notre groupe et de tous ses autres soutiens. C’est non seulement l’infatigable travail de nos membres mais aussi la voix de chacun d’entre vous qui a été décisive pour ce succès. Cette victoire n’est pas seulement la notre mais aussi la victoire de chacun d’entre vous, qui a signé la pétition contre la censure d’internet. Pour illustrer cette victoire, vous pouvez trouvez des images de la pétition dans notre galerie et le donner au parlement  ",
  "sign_petition": "Signez la pétition",
  "gallery_title": "Galerie",
  "contact_link": "Contact",
  "gallery_download_pdf": "Télécharger en PDF",

  "pressreview": "Revue de presse",
  "pressreview_construction": "En construction - (interrompu)",
  "date": "Date",
  "mep_title": "Contactez votre député européen",
  "mep_heading": "Les <span style=\"color: #6bbbff !important;\">10 magiques</span>: #savetheinternet <br> Héros ou Zéros?",
  "mep_text_1": "Le 20 juin, le parlement européen votera sur la directive du copyright. <b> Les votes de 10 membres du parlement détermineront si internet restera libre de toute censure dans l’UE. </b> Dites leur que vous avez besoin d’eux pour protéger votre internet contre la surveillance et la machine à censure, en tant que défenseurs des citoyens européens !",
  "mep_text_2": "Donnez leur le pouvoir d'être des héros",
  "select_country": "Choisissez un pays",

  "imprint_link": "Imprimer",
  "privacy_link": "Police de confidentialité",
  "footer_notice": "À SaveTheInternet nous prenons nos distances avec  toutes activité illégale ! Nous ne supportons ni les activités illégales ni nous ne les commandons."
}
