{
  "day": "Giorno",
  "days": "Giorni",
  "hours": "Ore",
  "minutes": "Minuti",
  "seconds": "Secondi",
  "header_tagline": "Internet è in pericolo e puoi salvarlo!",
  "share_twitter": "Internet è in pericolo e puoi salvarlo! https://savetheinternet.info #DeleteArt13",
  "article": "Article",
  "article_header": "Aiuta a salvare Internet",
  "article_header2": "Protesta per strada",
  "article_header_new": "Attivi - ora è importante!",
  "sti_day": "Demos",
  "index_donate_content": "Affrontiamo volontariamente questo progetto. Non possiamo ancora essere finanziariamente indipendenti e parlare con i rappresentanti a Strasburgo e Bruxelles, organizzare dimostrazioni, ecc, abbiamo bisogno del vostro sostegno finanziario. Rappresentiamo il normale cittadino europeo. Noi siamo la vostra voce. Ogni euro aumenta la possibilità di avere un Internet libero da censura. Vi ringraziamo di cuore! <a href=\"https://www.gofundme.com/save-the-internet-info\" target=\"_blank\">https://www.gofundme.com/save-the-internet-info</a>",
  "index_donate_title": "Richiesta di donazioni",
  "index_prevented_header": "Cosa vogliamo prevenire?",
  "index_reddit_title": "La dittatura degli",
  "index_reddit_title_highlight": "algoritmi a rischio di errore",
  "index_reddit_content": "Caricare i filtri su siti come YouTube, Facebook e così via hanno tutti una cosa in comune: non agiscono mai nel modo più preciso possibile. <br />Di conseguenza, anche i contenuti che violano le leggi sul copyright, ma sono protetti dalla legge sulle citazioni, vengono per lo più rimossi. Questa \"vulnerabilità\" può essere usata come scusa per filtrare contenuti che non sono approvati dai propri valori e dalle proprie idee.",
  "index_link_title": "Link a",
  "index_link_title_highlight": "pagamento",
  "index_link_content": "Gli editori di stampa dovrebbero essere obbligati a pagare per tutti i link che qualcuno inserisce nel loro contenuto. I portali di notizie avrebbero perso portata e lettori. La conseguente perdita di entrate sarebbe stata compensata dai costi aggiuntivi sostenuti da un sistema di licenze da gestire. Per molti portali ed editori questo avrebbe significato la rovina economica.",
  "index_twitter_title": "Quali minacce dobbiamo affronatre",
  "index_twitter_description": "Questa forma di censura potrebbe ben presto distruggere le norme culturali di Internet come la conosciamo noi. Il blocco degli upload, in combinazione con algoritmi difettosi, si tradurrà nel cosiddetto overblocking lead delle piattaforme, in modo che possano evitare violazioni legali. Anche la condivisione dei link può diventare un problema enorme su piattaforme come Twitter, Facebook e altre. L'articolo 11 consentirebbe solo di mostrare i link senza anteprima, in modo che gli utenti debbano fidarsi ciecamente dei collegamenti ipertestuali.",
  "index_continue_title": "Qual'e' la prossima mossa",
  "index_continue_content": "Qual e' la prossima mossa? La proposta di riforma respinta deve essere rivista e sarà nuovamente presentata. Ciò significa che gli articoli 11 e 13 non saranno più presentati in questa forma, ma anche in un altro formato. I deputati al Parlamento europeo avranno quindi la possibilità di votare sulla proposta modificata dal 10 al 13 settembre. La libertà che ora abbiamo sostenuto con successo deve continuare ad essere preservata e attivamente tutelata da tutti noi. Per questo motivo dobbiamo prestare particolare attenzione alle leggi con cui vogliamo convivere, anche in futuro. E non dobbiamo avere paura di alzare la voce e partecipare al nostro futuro.",
  "index_what_do_title": "Cosa puoi fare?",
  "index_what_do_content1": "Le attività del Parlamento europeo sono accessibili al pubblico sul suo sito web: <a href=\"https://eur-lex.europa.eu/\" target=\"_blank\">https://eur-lex.europa.eu/</a>. In questa pagina potete trovare tutte le informazioni sulla legislazione europea, così come i file PDF di tutti i documenti presentati, le proposte e così via",
  "index_what_do_content2": "Afferrate l'opportunità di supervisionare il lavoro dei vostri rappresentanti e dite loro se non siete d'accordo. Dopo tutto, si tratta anche del TUO futuro!",
  "index_what_do_do_content2": "Prendete l'opportunità di supervisionare il lavoro dei vostri rappresentanti e dite loro se non siete d'accordo. Dopo tutto, si tratta anche del TUO futuro!",
  "index_dont_like_header": "Non mi piace una proposta o un articolo! - Cosa fare?",
  "index_dont_like_content1": "Contatta i tuoi rappresentanti! Puoi contattarli direttamente per mostrare loro il tuo malcontento. Le e-mail hanno spesso un ottimo effetto. Questo perché le persone contattate direttamente sono spesso più disposte ad essere convinte. Qui trovate una lista con gli indirizzi e-mail dei rispettivi delegati.",
  "index_dont_like_content2": "Una guida su come ottenere il miglior effetto possibile dal tuo reclamo: Siate oggettivi ed educati. Insulti e minacce portano solo al rifiuto. Rimanete pragmatici e spiegate quanto siete insoddisfatti della questione, non con il deputato stesso.",
  "index_art3_title": "Articolo 3 in dettaglio",
  "index_art3_content": "In futuro, agli utenti, come i ricercatori indipendenti, i giornalisti, i cittadini abituali e varie imprese, sarà rifiutato di estrarre dati e testi. Poiché ciò vale solo per la regione dell'Unione europea, si creeranno ostacoli e si ridurranno i confronti internazionali. Nel peggiore dei casi questo costringerà le imprese a trasferire la loro sede centrale al di fuori dell'Unione europea.",
  "index_art11_title": "Articolo 11 in dettaglio",
  "index_art11_content": "La legge sulla protezione delle prestazioni definisce che tutti i siti web che rimandano ad articoli, richiedono una licenza per visualizzare la ben nota anteprima. Altri possono utilizzare solo il link isolato. La discussione ha incluso approcci come 'frequentato da singole parole'. Resta da vedere quale versione sarà utilizzata. In cambio i lettori devono decidere in anticipo se vogliono o meno cliccare su un link di notizie.",
  "index_image_split_title": "Ci sono ancora più settori che devono affrontare questa riforma.",
  "index_image_split_content": "La riforma stessa è molto più grande e riguarderà anche le scuole, le università e le biblioteche. La riforma stessa è molto più ampia e riguarderà anche le scuole, le università e le biblioteche. Il contenuto della riforma è atteso da tempo e importante.",
  "index_petition_title": "Censura? senza di me!",
  "index_petition_content1": "Sosteneteci con la vostra voce! L'unità è ciò che ci rende forti!",
  "index_petition_content2": "Questo è il motivo per cui abbiamo iniziato una <a href=\"https://www.change.org/p/european-parliament-stop-the-censorship-machinery-save-the-internet?utm_source=share_petition&utm_medium=copylink&utm_campaign=share_petition\" target=\"_blank\">petizione</a> per combattere contro gli articoli 11 e 13!",
  "index_petition_button": "Visita la petizione",
  "index_contact_your_mep_title": "Contatta il tuo eurodeputato",
  "index_thankyou": "Grazie per i 4 milioni di firme",

  "about_us_heading": "À propos de nous",
  "about_us_link": "À propos de nous",
  "about_us_1_heading": "Chi siamo",
  "about_us_1_text": "Dietro savetheinternet.info c'è un grande e diversificato gruppo di persone che condividono tutti lo stesso obiettivo: salvare Internet. Il nostro gruppo si è riunito via Internet, ma i nostri membri vivono e lavorano in tutta la regione di lingua tedesca. Agiamo in modo del tutto imparziale e ci allontaniamo formalmente da tutti gli orientamenti politici. Come gruppo libero di attivisti di Internet, siamo economicamente indipendenti e stiamo espandendo costantemente la nostra portata. Tuttavia, prestiamo molta attenzione all'anonimato e alla sicurezza dei nostri membri.",
  "about_us_2_heading": "Cosa abbiamo ottenuto?",
  "about_us_2_text": "Un'importante campagna d'informazione e una petizione hanno persuaso molti membri del Parlamento europeo a respingere la riforma del diritto d'autore nel mercato interno digitale\", che era già stata oggetto di pesanti critiche nella fase preparatoria. I nostri principali punti critici sono stati la minaccia di censura sui siti di social media e la tariffazione dei link ai siti di notizie, rallentando così la libera circolazione delle informazioni su Internet.",
  "about_us_3_heading": "Come lavoriamo?",
  "about_us_3_text": "Our group is organized through various websites and in constant contact with each other. Our people are active on the streets handing out flyers, making phone calls with politicians, journalists and influencers, organizing demos and information stands or taking care of the website, videos and advertising material. We pursue a purely factual policy and would like to inform people first and foremost about what changes to the law are planned and what effects they will have. It does not matter to us which Member of Parliament is proposing these amendments.",
  "about_us_4_heading": "Dove ci esibiamo/mostriamo?",
  "about_us_4_text": "Oltre al nostro sito web siamo attivi anche su Facebook, Twitter, Instagram e YouTube. Inoltre, i nostri membri sono in viaggio per informare le persone con stand e volantini",
  "about_us_5_heading": "Come siamo finanziati?",
  "about_us_5_text": "Le nostre campagne sono finanziate sia dall'autofinanziamento degli iniziatori che dai mezzi privati dei nostri attivisti. Non eravamo sul libro paga di nessuno e lo rifiutiamo per il futuro. Il lavoro dei nostri attivisti è puramente onorifico e si svolge esclusivamente nel loro tempo libero privato per avvicinare i contenuti delle nostre campagne alla popolazione.",
  "about_us_6_heading": "Come puoi raggiungerci?",
  "about_us_6_text": "Il modo diretto è l'impronta/marchio, il link corrispondente è in fondo alla pagina. Naturalmente possiamo essere contattati anche attraverso i nostri altri siti web, troverete i link corrispondenti nell'angolo in alto a sinistra del nostro sito web.",
  "about_us_7_heading": "Come puoi supportarci?",
  "about_us_7_text": "Al momento non vediamo la necessità di agire e quindi non abbiamo bisogno di alcun sostegno. Ma chissà cosa porterà il futuro. Se volete sostenerci, tornate qui regolarmente. Non appena avremo nuovamente bisogno di aiuto, qui verrà scritto qualcos'altro.",

  "contactform_title": "Formulaire de contact",
  "contactform_firstname": "Prénom",
  "contactform_lastname": "Nom",
  "contactform_email": "Indirizzo e-mail",
  "contactform_your_email_placeholder": "Votre Adress e-mail",
  "contactform_message": "MESSAGGIO",
  "contactform_your_message_placeholder": "Votre message",
  "contactform_submit": "Envoyer",
  "contactform_required_info": "Tous les champs avec un * sont obligatoires.",
  "contactform_general_error": "Si è verificato un errore durante l'invio del modulo. Si prega di riprovare più tardi.",
  "contactform_empty_message": "Il campo del messaggio non deve essere vuoto",
  "contactform_incorrect_email": "L'indirizzo e'mail immesso non e' valido",
  "contactform_fillout_recaptcha": "Si prega di risolvere il reCAPTCHA prima dell'invio!",
  "contactform_inccorect_email2": "Questo indirizzo e-mail non e' valido",
  "contactform_empty_field": "Questo campo non puo' essere vuoto",
  "contactform_send_header": "Il tuo messaggio e' stato inviato",
  "contactform_send_info": "Ci metteremo subito in contatto con voi",
  "contactform_error_header": "Si e' verificato un'errore",

  "about_sub_title1": "Ferma la macchina della censura salve internet ora",
  "about_sub_title7": "Posté par The Guardian (13.09.2018)",
  "about_sub_title8": "Actualisé par Julia Reda (eurodéputé) sur l'état d'avancement des négociations du trilogue (24.10.2018)",
  "about_sub_title5": "Notre vidéo (16.06.2018)",
  "about_link_video": "Link al video",
  "about_link_text": "Link al sito",
  "about_title": "Riguardo",
  "about_link": "Informazioni",

  "demomap_text": "Nella seguente mappa troverai una panoramica di tutte le manifestazioni pianificate in tutta Europa. Questo sarà riempito nelle prossime ore.<br />Se non ci sono città vicino a te, sei invitato a registrare la tua dimostrazione - ovviamente ti sosterremo!<br />Se avete domande, non esitate a contattarci su <a href=\"https://discord.gg/x83MxcK\">Discord</a>!<br />Per organizzare la tua dimostrazione, devi prima chiedere all'amministrazione della tua città informazioni dettagliate sulla registrazione e quindi creare una pagina su Facebook (o una piattaforma alternativa). Per favore fateci sapere le condizioni e il link all'evento in modo che possiamo includerli nella mappa.",
  "demomap_text_new": "Grazie a tutti coloro che sono sce,si in strada in 26 città di tutta Europa per protestare contro le nuove direttive!",
  "demomap_text_footer": "Questo evento e' finito",

  "memes_title": "Meme",

  "countdown_done": "now",
  "article_title": "Allora, cos'e' successo?",
  "article_content1": "Il 5 luglio il Parlamento europeo ha votato <a target=\"_blank\" href=\"https://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN\" class=\"highlight\">la riforma della legge sul diritto d'autore nel mercato interno digitale.</a>. Parte di questa riforma erano gli articoli 11 e 13, già pesantemente criticati. Questi articoli avrebbero spianato la strada ad una censura massiccia su internet. Ecco perché abbiamo iniziato una petizione che, grazie all'invito personale di MeP Julia Reda, abbiamo consegnato personalmente ai rappresentanti insieme a tutte le 736.000 firme che avevamo allora.",
  "article_content2": "La prima proposta di riforma della nuova legge sul copyright (articoli 11 e 13) è stata respinta con una maggioranza di 318 (53%) a 278 (47%)!",
  "article_content3": "Ma questa minaccia non è fuori discussione in questo momento! La reiezione in plenaria significa solo che la riforma deve essere rinnovata e presentata di nuovo. Una nuova votazione è prevista per gennaio.",
  "article_content4": "Nonostante un milione di firme, migliaia di lettere manoscritte ai parlamentari, proteste per le strade, distribuzioni di volantini e lavori di illuminazione sui social media, i parlamentari hanno passato il documento al trilogo. Lì è stato accettato il 12 settembre con una maggioranza di 438 (62%) a 229 (33%). Questo significa che il passo successivo verso una linea guida vincolante è stato raggiunto. <a target=\"_blank\" href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-////EP//TEXT+TA+P8-TA-2018-TA-2018-0337+0+0+DOC+XML+V0//EN\" class=\"highlight\">Emendamenti approvati dal Parlamento europeo il 12 settembre 2018</a>.",
  "article_content5": "Ora si terranno solo altre due riunioni dei rappresentanti responsabili dell'Unione europea con i ministri dei paesi, in cui i cambiamenti possono essere portati al tavolo dei negoziati o combattuti per un compromesso.",
  "article_content6": "In seguito, il Parlamento dovrebbe votare un'ultima volta in aprile. Ogni nazione dell'unione europea deve adeguare le proprie leggi alla linea guida. Questo significa che le leggi nazionali dovrebbero essere pubblicate nel 2019/2020.",
  "article_content7": "Naturalmente vogliamo ringraziare tutte le persone che ci hanno sostenuto. Senza di voi non avremmo ottenuto nulla di tutto questo. Vogliamo anche ringraziare tutti coloro che hanno preso parte alla massiccia azione di affrancatura.",
  "countdown_title": "Time is running out",
  "countdown_description1": "La votazione in seno al Parlamento europeo si svolgerà tra pochi giorni! Pertanto, dobbiamo agire immediatamente per cambiare il voto dei deputati. C'è solo una ristretta maggioranza di un voto a favore della proposta nella commissione competente.",
  "countdown_description2": "",
  "countdown_until": "Countdown until the Legal Committee of the European Parliament discusses Article 13",
  "countdown_expired": "Conto alla rovescia finché la commissione giuridica del Parlamento europeo non discute l'articolo 13",
  "livestream_link": "http://www.europarl.europa.eu/ep-live/de/committees/video?event=20180620-0900-COMMITTEE-JURI",
  "whatsaved_title": "What’s been safed?",
  "voice_header": "La voce di ognuno di noi",
  "voice_content": "Il rifiuto della proposta garantisce a tutti la libertà di esprimersi su Internet. La libertà e la neutralità sono sempre state le pietre miliari di Internet così come la conosciamo e questi pilastri rimarranno con noi per il momento. Ogni utente si riserva il diritto di condividere ciò che gli piace con i suoi amici senza timore di azioni legali in materia di diritto d'autore. Questo ci darà un Internet che possiamo plasmare senza timore di un intervento governativo. Proprio come è sempre stato nel senso di una connessione mondiale di tutte le persone.",
  "information_header": "Il libero e illimitato flusso di informazioni",
  "information_content": "Mai prima d'ora le informazioni e le notizie sono state distribuite in tutto il mondo così rapidamente come oggi. Tutti hanno sempre lo stesso accesso a tutte queste informazioni e messaggi. Questo può funzionare perché queste informazioni sono distribuite da persona a persona - attraverso la condivisione e il collegamento su varie piattaforme. Questo flusso sarebbe stato gravemente frenato dall'articolo 11, con conseguenze sia per chi fornisce tali informazioni che per il consumatore. Respingendo la proposta di riforma, siamo riusciti a mantenere il libero accesso alle informazioni.",
  "freedom_header": "La libertà dell'immagine",
  "freedom_content": "Un'immagine dice più di mille parole. Ciò significa che un'immagine non solo consiste nel suo contenuto ovvio, ma trasmette anche un messaggio. Questo messaggio, realizzato dall'uomo e destinato all'uomo, non avrebbe mai potuto essere riconosciuto, e tanto meno compreso, da una tecnologia di riconoscimento automatico dei contenuti. Caricare filtri come quelli creati a norma dell'articolo 13 non sarebbe stato quindi mai stato in grado di svolgere il loro compito.",
  "common_success_header": "Un trionfo reciproco",
  "common_success_content": "The successful prevention of this reform could only be achieved through the work and hard work of every single member of our group and many other supporters. But not only the untiring commitment of our members but also the voice of each individual under our petition were decisive for this success. This victory is not only our victory but the victory of each individual, who has signed a sign against the censorship of the Internet. To illustrate this victory once again, you can find enough pictures of the petition in our gallery and hand it over to Parliament: ",
  "sign_petition": "Firma la petizione",
  "gallery_title": "Galerie",
  "contact_link": "Contatti",
  "gallery_download_pdf": "Download PDF",

  "pressreview": "Pressreview",
  "pressreview_construction": "Under Construction - (Paused)",
  "date": "Date",
  "mep_title": "Contactez votre député européen",
  "mep_heading": "The <span style=\"color: #6bbbff !important;\">Magic 10</span>: #savetheinternet <br> Heroes or Zeroes?",
  "mep_text_1": "On 20 June, the European Parliament will vote on the Copyright Directive. <b>The votes of 10 Members of the parliament will determine if the Internet remains open and free from censorship in the EU.</b> Tell them you need them to protect your Internet against surveillance and censorship machines, as the defenders of EU citizens!",
  "mep_text_2": "Give them the power to be Heroes!",
  "select_country": "Select country",

  "imprint_link": "Imprint",
  "privacy_link": "Privat policy",
  "footer_notice": "A Save TheInternet prendiamo le distanze con qualsiasi attività illegale! Non supportiamo o commissioniamo attività illegali."
}
