{
  "day": "dag",
  "days": "dagen",
  "hours": "uuren",
  "minutes": "minuten",
  "seconds": "seconden",
  "header_tagline": "Het internet wordt bedreigd en je kan het redden!",
  "share_twitter": "Het internet wordt bedreigd en je kan het redden! https://savetheinternet.info #DeleteArt13",
  "article": "Artikel",
  "article_header": "Help",
  "article_header2": "mee, het internet te redden en ga demonstreren",
  "article_header_new": "Save Your Internet - Call for a Pan-European Day of Protests on 23 March!",

  "sti_day": "Demonstraties",
  "index_donate_title": "Donatieoproep",
  "index_donate_content": "Darmee wij financieel onafhankelijk kunnen blijven, om met de kamerleden in Straatsburg en Brussel te kunnen spreken, demonstraties te organiseren, flyer te printen en dergelijke, hebben wij onafhankelijke financieele steun nodig. Wij willen verder de gewone europeese privé-gebruikers vertegenwoordigen. Wij zijn jouw spreekbuis. Elk euro verhoogt de kans op een vrij internet. Van harte bedankt! <a href=\"https://www.gofundme.com/save-the-internet-info\">https://www.gofundme.com/save-the-internet-info</a>",
  "index_prevented_header": "Wat willen we voorkomen?",
  "index_reddit_title": "De Dictatuur van",
  "index_reddit_title_highlight": "algorithmen",
  "index_reddit_content": "Uploadfilter op websites zoals YouTube, Facebook enz. hebben alle iets gemeen: Ze werken nooit zo goed als een mens het kan. Het gevolg is, dat vaak inhouden worden verwijderd, die wel het copyright overtreden, nochtans door het citaatrecht worden beschermt. Deze „vatbaarheid“ kan verder als uitvlucht worden gebruikt, om inhouden uittefilteren, die niet met de eigene waarden en opvattingen overeenstemmen.",
  "index_link_title": "Betaalde",
  "index_link_title_highlight": "links",
  "index_link_content": "Uitgeverijen kunnen in de toekomst van alle, die links op hun inhouden maken, licentievergoedingen eisen. Nieuwsportalen zullen zo worden vernietigd. Het resultaat: De inkomsten en de uitgaven wegen tegen elkaar op, wat de econimische verval van deze nieuwsportalen bepaald!",
  "index_twitter_title": "Welke gevaren dreigen?",
  "index_twitter_description": "De censuur zou al heel straks de cultureele normen, hoe wij ze zijn gewend, fundamenteel veranderen. Het verbod van uploads zorgt in kombinatie met de algoritmen ervoor, dat een overmatige blokkade (Overblocking) van de platformen moet worden uitgevoerd, om een vloed aan klachten te vermijden. Zelfs het gebruiken van links zal een hevige probleem worden en dan op Twitter, Facebook enz. zichtbaar zijn. Want hier zou artikel 11 ervoor zorgen, dat weblinks zonder vooruitblik worden getoond en men hun blind zou moeten betrouwen.",
  "index_continue_title": "Hoe gaat het verder?",
  "index_continue_content": "De ministers van de landen komen nog twee keer met de EU-Parlamentariers bijeen en geven het daaruit ontstane laatste ontwerp naar het EU-Parlament voor een afsluitende stemming. Daarna zijn de EU-Landen verantwoordelijk, binnen de gestelde termijn van meestal 12-24 maanden de richtlijn in hun nationaal wet te integreren of het helemaal te herstructureren, waarbij door de richtlijn een bepaalde speelruimte wordt gelaten.",
  "index_what_do_title": "Wat kan je blijven doen?",
  "index_what_do_content1": "Het blijft nog steeds van belang, een zichtbaar teken tegen uploadfilters en dergelijke te tonen. Daarom gaan we de petitie op change.org vooreerst niet stoppen, omdat het thema ook na de stemming in het begin van 2019 blijft bestaan. Wij mogen nu niet verslappen.",
  "index_what_do_content2": "De werk van de Europees Parlament is op hun website openbaar bereikbaar: <a href='https://eur-lex.europa.eu/'>https://eur-lex.europa.eu/</a> Op deze pagina vind je alle informaties rond de europeese wetgeving en pdf-bestanden van alle ingeleverde documenten, suggesties en dergelijke. Maak gebruik van de mogelijkheid, de werk van de kamerleden te bekijken en durf je te zeggen, als je iets mis vindt. Want uiteindelijk is het ook jouw toekomst!",
  "index_dont_like_header": "Een suggestie of een artikel bevalt me niet! - Wat kan ik doen?",
  "index_dont_like_content1": "Contacteer jouw kamerlid! Je kan jouw EU-Kamerlid een e-mail sturen of zelfs bellen, om hem/haar jouw wrevel over de dingen, die je niet bevallen, te verduidelijken. Persoonlijke e-mails behalen meestal een enorme effect. Want mensen, met die men in directe contact is, zijn eerder geneegt zich te laten ompraten. Een lijst met de e-mail adressen van de desbetreffende kamerleden vind je hier:",
  "index_dont_like_content2": "Een tip: Blijf zakelijk en beleefd. Grove woorden of dreigingen bereiken eerder afwijzing. Blijf dus pragmatiek een verklaar jouw wrevel zo, dat het tegen de richtlijn en niet tegen het kamerlid is bedoeld.",
  "index_art3_title": "Artikel 3 in detail",
  "index_art3_content": "Voortaan zal het gebruikers zoals onderzoekers, journalisten, privépersonen en verschillende bedrijven niet meer mogelijk zijn, tekst- en datamining uitteoefenen. Omdat het alleen de Europeese Unie betreft, creëren wij ons belemmeringen en vallen op internationaal niveau terug of dwingen in het ergste geval de bedrijven, zich in buiteneuropeese gebieden te vestigen.",
  "index_art11_title": "Artikel 11 in detail",
  "index_art11_content": "Het nieuwe wet eist, dat alle websites, die naar artikelen uit de pers verwijzen, vooraf een licentie moeten afsluiten, om de gewone vooruitblik bij een link te bestendigen. Alle andere websites mogen dan niet meer de link tonen. In de discussie staan aanpakken zoals‚ 'door enkele woorden begleidt‘. Voor welke versie de politiek kiest weten wij nog niet. Al de titel zal als creatieve prestatie van de auteur gewaardeerd en vergoed worden. Maar voor dit moeten we met de mogelijkheid betalen, vooraf te beslissen of we op een nieuwslink willen klikken of niet.",
  "index_image_split_title": "De reform brengt niet alleen negatieve gevolgen voor het internet",
  "index_image_split_content": "Want wat de reform aanspreekt, een beter auteursrecht op internet en een eerlijke vergoeding van de kunstenaars, is al lang nodig en belangrijk.",
  "index_petition_title": "Censuur? Niet met mij!",
  "index_petition_content1": "Steun ons met jouw stem, want alleen samen zijn we sterk! ",
  "index_petition_content2": "Uit deze reden hebben wij een <a target=\"_blank\" href=\"https://www.change.org/p/european-parliament-stop-the-censorship-machinery-save-the-internet\">petitie</a> opgericht, om iets tegen artikel 11 en 13 te doen!",
  "index_petition_button": "Ga naar de petitie",
  "index_contact_your_mep_title": "Contacteer jouw parlamentlid",
  "index_thankyou": "Hartelijk bedankt voor 4 miljoen tekeningen",

  "about_us_heading": "Over ons",
  "about_us_link": "Over ons",
  "about_us_1_heading": "Wie zijn wij?",
  "about_us_1_text": "Savetheinternet.info bestaat uit een grote, bonte groep mensen die allemaal hetzelfde doel hebben: Het internet redden. Weliswaar onstond onze groep op het internet, echter leven alle leden verdeeld in het duitstalige gebied. Wij zijn erbij helemaal onpartijdig en gedistanciërd van iedere politieke oriëntering. Als vrije groep van internetactivisten zijn wij economisch onafhankelijk en vergroten steeds onze portee. Maar erbij letten wij heel sterk op de anonimiteit en zekerheid van onze leden",
  "about_us_2_heading": "Wat hebben wij bereikt?",
  "about_us_2_text": "Door een grote internetcampagne en een onlinepetitie konden wij veel kamerleden uit het Europees Parlement ervan overtuigen, die al voor de stemming bekritiseerde 'auteursrechtreform van de digitale binnenmarkt' te weigeren. Onze belangrijkste kritiekpunten waren erbij de dreigende censuur op social-media-platformen alsook het invoeren van heffingen op links, die naar nieuwsportalen leiden en zo de huidige informatiostroom erg verlangzamen.",
  "about_us_3_heading": "Hoe werken wij?",
  "about_us_3_text": "Onze groep is door verschillende websites in verband en in een regelmatig, voortdurend contact met elkaar. Onze leden zijn aktief op straat om flyer te verdelen, met politici, journalisten en influencern te telefoneren, demonstraties en informatiestanden te organiseren of bemoeien zich voor de website, videos of advertentiemateriaal. We voeren daarbij echte zaakbeleid en willen op de eerste plaats de mensen erover informeren, welke wetveranderingen geplant zijn en wat door deze zal gebeuren. Daarbij is het voor ons niet van belang, van welk parlamentslid deze veranderingen worden voorgesteld.",
  "about_us_4_heading": "Waar zijn wij te vinden?",
  "about_us_4_text": "Naast onze website zijn we ook op Facebook, Twitter, Instagram en YouTube aktief. Verder zijn onze leden ook op de straten, om mensen met flyers en standen te informeren.",
  "about_us_5_heading": "Hoe worden wij gefinancierd?",
  "about_us_5_text": "De financiering van onze campagnes bestaat op de ene kant uit eigene middelen van de initiatiefnemers en op de andere kant uit middelen van onze activisten. Sinds 5 November hebben wij een GoFundMe-Campagne, om verder aktief te kunnen blijven. Wij hebben erbij geen salarislijst en gaan ook in de toekomst geen hebben. Onze activisten doen hun dienst volledig vrijwillig en in hun vrije tijd, om de inhouden van onze campagne te verspreiden.",
  "about_us_6_heading": "Hoe zijn wij bereikbaar?",
  "about_us_6_text": "Direct te bereiken zijn we op <a href=\"https://savetheinternet.info/imprint\" target=\"_blank\">contact & info</a> maar natuurlijk zijn wij ook op andere platformen aktief. De desbetreffende links zijn in de hoek linksboven op onze website.",
  "about_us_7_heading": "Hoe kan ik jullie ondersteunen?",
  "about_us_7_text": " Verzamel informaties en praat met vrienden over dit thema. Ondersteun ons werk door de petitie of direct door een donatie en doe mee aan online-discussies.",

  "contactform_title": "Contactformulier",
  "contactform_firstname": "Voornaam",
  "contactform_lastname": "Achternaam",
  "contactform_email": "E-mail adres",
  "contactform_your_email_placeholder": "Jouw e-mail adres",
  "contactform_message": "Bericht",
  "contactform_your_message_placeholder": "Jouw Bericht",
  "contactform_submit": "Sturen",
  "contactform_required_info": "Dingen met * moeten worden ingevuld!",
  "contactform_general_error": "Er ging iets mis bij het sturen van de bericht, probeer het nog eens!",
  "contactform_empty_message": "Je hebt geen bericht ingevuld!",
  "contactform_incorrect_email": "Jouw e-mail adres is niet correct!",
  "contactform_fillout_recaptcha": "Je moet het reCAPTCHA uitvullen!",
  "contactform_inccorect_email2": "Deze e-mail adres is niet correct!",
  "contactform_empty_field": "Dit mag niet leeg blijven!",
  "contactform_send_header": "Jouw bericht werd gestuurd!",
  "contactform_send_info": "Wij proberen, snel te antwoorden!",
  "contactform_error_header": "Er ging iets mis!",

  "about_sub_title1": "Een samenvatting van Heise (22.10.2018)",
  "about_sub_title2": "Een samenvatting van het c'T-magazine (28.09.2018)",
  "about_sub_title3": "Een samenvatting van Netzpolitik.org (12.09.2018)",
  "about_sub_title4": "Julia Redas (MEP) rapport uit de trialoog (03.10.2018)",
  "about_sub_title5": "Onze video over artikel 13 (16.06.2018)",
  "about_sub_title6": "Persbericht van de EU (12.09.2018)",
  "about_sub_title7": "Post van The Guardian (13.09.2018)",
  "about_sub_title8": "Statusupdate van Julia Reda (Kamerlid in het Europees Parlement)  van de trialoog-onderhandelingen (24.10.2018)",

  "about_link_text": "Link naar de website",
  "about_link_video": "Link naar de website",
  "about_title": "Informaties",
  "about_link": "Informaties",

  "demomap_text": "The planned EU copyright reform constitutes a massive threat to the free exchange of opinions and culture online. Together, on 23 March 2019 we call for a Europe-wide day of protests against the dangers of the reform.<br /><br />Article 13 will lead to the use of error-prone and costly upload filters, as the demanded pre-emptive identification of alleged copyright violations is not feasible any other way, even if the  term \"upload filter\" is not used in the wording of the law explicitly.<br />Upload filters will block legal expressions of opinion and creative contents, as automatic systems cannot accurately distinguish legitimate uses from copyright infringements. The intended safeguards are not sufficient to prevent such erroneous filtering.<br />Smaller platforms would see their existence under threat, as many of them fall within the scope of Articles 11 and 13 (or must at least fear being included), regardless of whether copyright violations are a problem on these sites and apps today, or whether they have the resources to actually fulfil their newly-imposed obligations.<br /><br />We support the rights of all creatives and are in favour of a modern copyright as well as a democratic regulations of market-dominating digital giants. However, the reform in its current form will do more harm than good for the people in the European Union. Therefore it must be rejected.<br /><br />We appeal to the Members of the European Parliament to vote against Articles 11 and 13. <br /><br />Support our call, organise local protests and and join this Europe-wide civic movement.<br /><br />Find an overview of the planned protests here: <a href=\"https://savetheinternet.info/demos\">https://savetheinternet.info/demos</a><br /><br />",
  "demomap_text_new": "Bedankt tegen iedereen, die in 26 steden van Europa aktief waren en tegen de richtlijnen gedemonstreerd hebben!",
  "demomap_text_footer": "Info: Deze event is voorbij.",
  "supporters_orga": "Organisaties en groepen die ons ondersteunen",
  "supporters_person": "Personen die ons ondersteunen",
  "demomap_prop_where": "Waar?",
  "demomap_prop_when": "Wanneer?",
  "demomap_prop_fb_event": "Event",
  "demo_sign_petition": "Sign the petition",
  "gofundme_button": "Donate us",
  "demomap_text_support": "Organizations wishing to support this call should send us an email with their logo to <a target=\"_blank\" href=\"mailto:supporterorga@savetheinternet.info\">supporterorga@savetheinternet.info</a>",

  "memes_title": "Memes",

  "countdown_done": "nu",
  "article_title": "Huidige situatie",
  "article_content1": "Op 5. Juli 2018 was in het plenum van de Europees Parlament de eerste stemming over de <a target=\"_blank\" href=\"https://eur-lex.europa.eu/legal-content/DE/TXT/PDF/?uri=CELEX:52016PC0593&from=EN\" class=\"highlight\">reform van het auteursrecht in de interne digitaalmarkt</a>. Inhoud van deze reform waren die al vooraf sterk gekritiseerde artikelen 11 en 13. Deze twee artikelen zouden in de voorgestelde vorm een uitgebreid censuur van het internet mogelijk maken. Uit deze reden hebben we een gelukkig succesvolle petitie geïnaugureerd, welke wij, door de persoonlijke uitnodiging van het EU-Kamerlid Julia Reda, direct voor de stemming met destijds 736.000 tekeningen de kamerleden konden overgeven. Door de onvermoeibare motivatie van onze leden en de enorme aantal aan tekeningen konden wij de kamerleden het aanmerkelijke risico van deze reform bewust maken en daardoor de aanvardiging in het plenum voorkomen.",
  "article_content2": "De vernieuwingsvoorstel werd met 318 (53%) tegen 278 (47%) stemmen voorlopig afgekeurd!",
  "article_content3": "Ondanks meer dan een miljoen stemmen, duizenden zelf geschreven brieven aan de kamerleden, de protesten op de straat, de flyeracties, oproepen en voorlichtingen via sociale media hebben de kamerleden het papier op 12.09 met de uitgewerkte veranderingen aangenomen en daarmee in de trialoog gegeven. Bij deze tweede stemming werd de voorstel met 438 (62%) tegen 229 (33%) aangenomen. Dit betekent, dat de volgende instantie op de weg naar een bindende richtlijn is bereikt.",
  "article_content4": "<a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2018-0337+0+DOC+XML+V0//DE\" target=\"_blank\" >Veranderingen van het Europees Parlament in september 2018</a>",
  "article_content5": "Er zullen alleen nog twee bijkomende bijeenkomsten van de veraantwoordelijke kamerleden met de ministers van de landen plaats vinden, in welke nog veranderingen kunnen worden ingebracht of een compromis wordt aangenomen. Julia Reda, als schaduwrapporteur ook bij de trialoog bij, maakt aansprak op haar recht, de resultaten van de bijeenkomst publiek beschikbaar te stellen. <br /><a target=\"_blank\" href=\"https://juliareda.eu/wp-content/uploads/2018/10/copyright-trilogue-1-articles.pdf\">Papieren uit de trialoog deel 1</a> - <a target=\"_blank\" href=\"https://juliareda.eu/wp-content/uploads/2018/10/copyright-trilogue-1-recitals.pdf\">deel 2</a>",
  "article_content6": "Vervolgens gaat het Parlament waarschijnlijk in april een laatste keer over de reform stemmen. Elk land van de EU moet de nationale wetten aan de richtlijn aanpassen. Mitsdien worden de nationale wetten in 2019/2020 verwacht.",
  "article_content7": "Natuurlijk willen wij ook nog alle helpers en ondersteuners danken. Zonder jullie zouden onze tot nu bereikte successen niet mogelijk zijn geweest. Eveneens willen wij de menigvuldig deelnemers aan de briefactie danken.",
  "countdown_title": "Er is geen tijd meer",
  "countdown_description1": "De stemming in het EU-Parlament gaat al in enklele dagen zijn! Daarom moeten wij <b>ONMIDDELIJK</b> handelen om de kamerleden omtepraten. In het comité bestaat actueel alleen een lichte merderheid voor de richtlijn.",
  "countdown_until": "Countdown until the Legal Committee of the European Parliament discusses Article 13",
  "countdown_expired": "Naar de livestream",
  "livestream_link": "http://www.europarl.europa.eu/ep-live/de/committees/video?event=20180620-0900-COMMITTEE-JURI",
  "whatsaved_title": "Wat werd gered?",
  "voice_header": "De stem van elk persoon",
  "voice_content": "De afwijzing van de voorstel biedt iedereen de vrijheid, zijn stem op het internet te verheffen. Vrijheid en neutraliteit waren altijd grondrechten van het internet hoe wij het kennen en deze grondrechten blijven voreerst bestaan. Elk gebruiker bewaard het recht wat hem bevalt met zijn vrienden te delen zonder bang voor een klacht door het auteursrecht te zijn. Daardoor behouden wij een internet, dat we zelf kunnen creëren zonder staatsinmengingen te moeten vrezen. Precies zo, hoe het altijd zinvol voor de digitale verbinding van alle mensen was.",
  "information_header": "De vrije informatiestroom",
  "information_content": "Nog nooit werden informaties en berichten zo snel over de hele wereld verdeeld als nu. Elk mens heeft altijd dezelfde toegang tot deze berichten en informaties. Het werkt alleen, omdat de informaties door de mensen verspreid worden - door het delen en linken op verschillende platformen. Deze stroom zou door artikel 11 sensitief worden ingetoomd - met gevolgen voor aanbieders van zulke informaties maar ook vor de gebruikers. Door de afwijzing van de vernieuwingsvoorstel konden we de vrije toegang tot deze informaties bewaren.",
  "freedom_header": "De vrijheid van plaatjes",
  "freedom_content": "Een beeld zegt meer dan duizend woorden. Dit betekent, dat een beeld niet alleen zijn blijkbare inhoud heeft maar ook een boodschap transporteert. Deze boodschap, van mensen gemaakt en voor mensen gedacht, zou niet door een geautomatiseerde inhoudsherkenningstechniek herkend en nooit begrepen kunnen worden. Zulke uploadfilter, welke door artikel 13 zouden ontstaan zijn, zouden daarom nooit hun opdracht juist kunnen doen.",
  "common_success_header": "Een gemeenschappelijke succes!",
  "common_success_content": "Het succesvolle voorkomen van deze reform kon alleen door de arbeid en de ijver van elk lid van onze groep en veel meer globale supporters worden gerealiseerd. Maar niet alleen de onvermoeibare motivatie van onze leden maar ook elke stem van elk persoon was enorm cruciaal voor de succes. Deze overwinning is niet alleen onze overwinning maar de overwinning van iedereen, die met een tekening een teken tegen de censuur van het internet getoond heeft. Om deze overwinning nog eens te verduidelijken, vind je in onze galerij genoeg beelden van de petitie en de overgave aan het Parlament: ",
  "sign_petition": "Naar de petitie",
  "gallery_title": "Galerij",
  "contact_link": "Contact",
  "gallery_download_pdf": "PDF downloaden",

  "pressreview": "In de pers",
  "pressreview_construction": "Hint: Under Construction - (gepauzeerd)",
  "date": "Datum",
  "mep_title": "Contact your MEP",
  "mep_heading": "The <span style=\"color: #6bbbff !important;\">Magic 10</span>: #savetheinternet <br> Heroes or Zeroes?",
  "mep_text_1": "On 20 June, the European Parliament will vote on the Copyright Directive. <b>The votes of 10 Members of the parliament will determine if the Internet remains open and free from censorship in the EU.</b> Tell them you need them to protect your Internet against surveillance and censorship machines, as the defenders of EU citizens!",
  "mep_text_2": "Give them the power to be Heroes!",
  "select_country": "Land kiezen",

  "imprint_link": "Contact & Info",
  "privacy_link": "privacyverklaring",
  "footer_notice": "Wij verzoeken iedereen, alleen die van ons beschikbare advertentiemiddelen op geoorloofde plekken te gebruiken en te verspreiden. Wij distantiëren ons van alle vreemde advertentiemiddelen en hun gebruik op onrechtmatige plekken. Verder stellen wij niet voor aansprakelijkheid van daardoor ontstane beschadigingen."
}
