{
  "day": "dia",
  "days": "dias",
  "hours": "horas",
  "minutes": "minutos",
  "seconds": "segundos",
  "header_tagline": "A Internet está em perigo e tu podes salvá-la!",
  "share_twitter": "A Internet está em perigo e tu podes salvá-la! https://savetheinternet.info #ApagaOArt13",
  "article": "Artigo",
  "article_header": "Ajuda a proteger a internet",
  "article_header2": "e mostra-lo nas ruas.",
  "article_header_new": "Obrigado a todos os participantes!",
  "sti_day": "Dia de Ação da STI",
  "index_donate_content": "Nós, voluntariamente, cobrimos este projeto na sua totalidade. Para podermos ser financeiramente independentes e conversar com os representantes em Estanburgo e Bruxelas, organizar demonstrações, etc., nós precisamos do teu apoio financeiro. Representamos a voz de todos os cidadãos Europeus. Nós somos a tua voz. Cada euro aumenta a chance de uma Internet livre de censura. Agradecemos-te profudamente! <a href=\"https://www.gofundme.com/save-the-internet-info\" target=\"_blank\">https://www.gofundme.com/save-the-internet-info</a>",
  "index_donate_title": "Chamada de atenção para doação",
  "index_prevented_header": "O que nós queremos prevenir?",
  "index_reddit_title": "A ditadura da propensão a erros",
  "index_reddit_title_highlight": "algoritmicos",
  "index_reddit_content": "O filtro de upload em sites como o YouTube, o Facebook e assim por diante têm uma coisa em comum: nunca actuam tão precisamente quanto um ser humano poderia. Como resultado, o conteúdo que viola as leis de direitos de autor, mas é protegido pela lei de citação, também é removido. Essa \"vulnerabilidade\" pode ser usada como desculpa para filtrar conteúdo que não é aprovado pelos próprios valores e ideias.",
  "index_link_title": "Links",
  "index_link_title_highlight": "Pagos",
  "index_link_content": "Os editores de imprensa passam ser 'obrigados' a cobrar por todos os links que contêm o seu próprio conteúdo. Os portais de notícias vão perder alcance e leitores. A perda resultante desta receita irá ser compensada por custos adicionais incorridos por um sistema de licenças a ser administrado. Para muitos, portais e editores isto significaria a ruína económica.",
  "index_twitter_title": "Quais as ameaças que enfrentamos?",
  "index_twitter_description": "Esta forma de CENSURA poderá muito em breve destruir as normas culturais da internet tal como a conhecemos. O bloqueio do upload de conteudos, em combinação com algoritmos defeituosos e vuneráveis, resultará no chamado 'overblocking lead' pelas plataformas, com fim a evitar violações legais. Até mesmo a partilha de links pode se tornar um grande problema nas plataformas como Twitter, Facebook e outras. O Artigo 11 só permitiria mostrar links sem uma pré-visualização, obrigando os utilizadores a confiar cegamente em hiperlinks.",
  "index_continue_title": "Qual é o próximo passo?",
  "index_continue_content": "Qual é o próximo passo? A proposta de reforma rejeitada deve ser revista e será submetida novamente. Isto significa que os Artigos 11 e 13 poderão vir em mais que um formato. Os deputados terão então a oportunidade de votar numa proposta alterada de 10 a 13 de Setembro. A liberdade que agora temos deve continuar a ser preservada e ativamente protegida por todos nós, um só povo UNIDO. É por isso que devemos prestar muita atenção às leis com as quais queremos viver, não só a curto prazo mas também no futuro. Jamais deveremos ter medo de levantar nossas vozes e participar de nosso próprio futuro fazendo história.",
  "index_what_do_title": "O que podes fazer?",
  "index_what_do_content1": "As atividades do Parlamento Europeu são acessíveis ao público no seu website: <a href=\"https://eur-lex.europa.eu/\" target=\"_blank\">https://eur-lex.europa.eu/</a>. Nesta páginam podes encontrar todas as informações sobre a legislação europeia, bem como PDFs de todos os documentos enviados, propostas e assim por diante.",
  "index_what_do_content2": "Aproveita estaa oportunidade para supervisionar o trabalho dos teus representantes e mostrar o teu completo descontentamento com isto. Afinal de contas, é também sobre o TEU futuro!!",
  "index_dont_like_header": "Eu não gosto desta proposta ou artigo! - O que posso fazer?",
  "index_dont_like_content1": "Entra em contacto com os teus representantes! Podes contactá-los diretamente para mostrar o teu descontentamento. Os e-mails geralmente têm um efeito muito bom. Isto porque as pessoas contactadas diretamente estão mais predispostas a serem convencidas. Podes encontrar uma lista com endereços de e-mail dos respectivos delegados aqui:",
  "index_dont_like_content2": "Uma pista sobre como obter o melhor efeito da tua reclamação é: ser objetivo, claro e educado. Insultos e/ou ameaças só resultam na respectiva rejeição. Mantem-te pragmático e explica o quão insatisfeito estás com o assunto, não com o próprio deputado.",
  "index_art13_title": "O Artigo 3 em detalhe",
  "index_art13_content": "No futuro, utilizadores como pesquisadores independentes, jornalistas, cidadãos comuns e várias empresas serão impedidos de recolher dados e textos. Uma vez que apenas é válido apenas para a região da União Europeia, irá também criar obstáculos e cairemos em comparações internacionais. Na pior das hipóteses, isso obrigará as empresas a realocarem as suas sedes fora da União Europeia causando uma crise económica.",
  "index_art11_title": "O Artigo 11 em detalhe",
  "index_art11_content": "A lei de proteção de desempenho diz que todos os sites com links para artigos exigem uma licença para exibir mostrar o respectivo conteúdo. Outros só podem usar o link isoladamente. Resta ver qual versão será usada. Já a manchete deve ser vista como um acto criativo dos criadores. Em retorno, os leitores têm que decidir antecipadamente se querem clicar num link de notícias ou não.",
  "index_image_split_title": "Há ainda mais áreas que precisam de lidar com esta reforma",
  "index_image_split_content": "A reforma em si é muito maior e também afectará escolas, universidades e bibliotecas. Também afecta várias áreas, que carecem de atenção devido aos artigos 11º e 13º. O conteúdo da reforma é muito atrasado e um atentado à nossa liberdade importante.",
  "index_petition_title": "Censura? Jamais comigo!",
  "index_petition_content1": "Apoia-nos com a tua voz! A Unidade é o que nos faz fortes!",
  "index_petition_content2": "Esta é a <a href=\"https://www.change.org/p/european-parliament-stop-the-censorship-machinery-save-the-internet?utm_source=share_petition&utm_medium=copylink&utm_campaign=share_petition\" target=\"_blank\">petição</a> para lutar contra o Artigo 13 e 11",
  "index_petition_button": "Assina a petição",
  "index_contact_your_mep_title": "Entra em contacto com o teu Eurodeputado",
  "index_thankyou": "Obrigado pelos quatro milhões de assinaturas",

  "about_us_heading": "Sobre nós",
  "about_us_link": "Sobre nós",
  "about_us_1_heading": "Quem somos?",
  "about_us_1_text": "Por de trás de savetheinternet.info há um grande e diversificado grupo de pessoas que partilham o mesmo objetivo: proteger a Internet. O nosso grupo uniu-se através da Internet, mas os nossos membros vivem e trabalham em toda a região de língua alemã. Estamos a agir de forma completamente imparcial e distanciando-nos formalmente de todas as orientações políticas. Como um grupo livre de ativistas da Internet, somos económicamente independentes e estamos constantemente expandindo o nosso alcance. No entanto, prestamos muita atenção ao anonimato e segurança dos nossos membros.",
  "about_us_2_heading": "O que já conseguimos?",
  "about_us_2_text": "Uma importante campanha de informação e petição persuadiu muitos Eurodeputados a rejeitarem a reforma dos direitos de autor no mercado interno digital, que já havia sido fortemente criticada no período que antecedeu. Os nossos principais pontos de crítica foram a ameaça de censura em sites de mídia social e a cobrança de links para sites de notícias, diminuindo assim o livre fluxo de informações na Internet.",
  "about_us_3_heading": "Como trabalhamos?",
  "about_us_3_text": "O nosso grupo é organizado através de vários sites e em constante contacto uns com os outros. O nosso pessoal está ativo nas ruas distribuindo panfletos, fazendo ligações telefónicas com políticos, jornalistas e influenciadores, organizando demonstrações e stands de informações ou a cuidar do site, vídeos e material publicitário. Buscamos uma política puramente factual e gostaríamos de informar as pessoas em primeiro lugar sobre quais  as mudanças na lei estão planeadas e quais efeitos elas terão. Não nos interessa qual o Eurodeputado que propõe estas alterações.",
  "about_us_4_heading": "Onde agimos?",
  "about_us_4_text": "Além do nosso site, também estamos ativos no Facebook, Twitter, Instagram e YouTube. E para acrescentar, os nossos membros estão na estrada para informar as pessoas com stands e folhetos.",
  "about_us_5_heading": "Como somos financiados?",
  "about_us_5_text": "As nossas campanhas são financiadas tanto pelo autofinanciamento dos que tomaram a iniciativa e também pela iniciativa prviada dos nossos activistas. Não constamos em nenhuma bolsa monetária e rejeitamos a mesma para o futuro. O trabalho de nossos activistas é puramente honorário e ocorre exclusivamente no seu tempo livre, a fim de aproximar o conteúdo de nossas campanhas à população.",
  "about_us_6_heading": "Como nos podem contactar?",
  "about_us_6_text": "A forma mais fácil é através do email, o link está na parte inferior da página. É claro que também podemos ser contactados através de outros nossos sites, encontrarás os links no canto superior esquerdo do nosso site.",
  "about_us_7_heading": "Como nos podes apoiar?",
  "about_us_7_text": "De momento, não vemos necessidade de tal ação e, portanto, não precisamos de nenhum apoio. Mas quem sabe o que o futuro trará. Se quiseres nos apoiar, vai passando por aqui regularmente. Assim que precisarmos de ajuda novamente, informaremos aqui :)",

  "contactform_title": "Fomulário de Contacto",
  "contactform_firstname": "Primeiro nome",
  "contactform_lastname": "Último name",
  "contactform_email": "E-Mail",
  "contactform_your_email_placeholder": "O teu E-Mail",
  "contactform_message": "Mensagem",
  "contactform_your_message_placeholder": "A tua mensagem",
  "contactform_submit": "Enviar",
  "contactform_required_info": "Todos os campos com * são obrigatórios!",
  "contactform_general_error": "Ocorreu um erro ao enviar o formulário. Por favor, tenta novamente mais tarde.",
  "contactform_empty_message": "O campo Mensagem não deve estar em branco.",
  "contactform_incorrect_email": "O E-Mail introduzido é inválido.",
  "contactform_fillout_recaptcha": "Por favor, resolve este reCAPTCHA antes de enviar!",
  "contactform_inccorect_email2": "Este E-Mail é inválido!",
  "contactform_empty_field": "Este campo não deve estar em branco.",
  "contactform_send_header": "A tua mensagem foi submetida com sucesso!",
  "contactform_send_info": "Entraremos em contato contigo em breve!",
  "contactform_error_header": "Ocorreu um erro.",

  "about_sub_title1": "Para esta máquina de censura - protege a internet!",
  "about_sub_title7": "Publicado pelo The Guardian (13.09.2018)",
  "about_sub_title8": "Atualizado por Julia Reda (MEP) sobre o estatuto nas negociações do trílogo (24.10.2018)",
  "about_sub_title5": "O nosso vídeo (16.06.2018)",
  "about_link_video": "Link do video",
  "about_link_text": "Link do website",
  "about_link": "Informações",
  "about_title": "Sobre",

  "demomap_text": "Os proponentes dos filtros de upload e do imposto sobre os links agora alegam que o protesto é falso e que somos todos apenas bots. Vamos provar que estão errados: Este domingo, 26 de agosto, é o Dia de Ação SaveTheInternet! As diversas organizações que se opõem a esta lei estão a organizar protestos em toda a Europa. Confere o mapa, participa num evento perto de ti e leva os teus amigos! Não há nenhuma cruz na tua cidade (ou perto)? Fica à vontade para te inscreveres para uma demonstração por conta própria!",
  "demomap_text_new": "Obrigado a todos que foram às ruas em 26 cidades de toda a Europa para se manifestarem contra as novas diretivas!",
  "demomap_text_footer": "Nota: este evento já acabou.",

  "memes_title": "Memes",

  "countdown_done": "agora",
  "article_title": "Então, o que aconteceu?",
  "article_content1": "A 5 de julho, o parlamento europeu votou na <a target=\"_blank\" href=\"https://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52016PC0593&from=EN\" class=\"highlight\">reforma da lei de direitos autorais no mercado interno digital</a>. Parte dessa reforma foram os já pesados artigos criticados 11 e 13. Estes artigos teriam preparado o caminho para uma censura massiva na internet. É por isso que começamos uma petição bem-sucedida que nós, graças a um convite pessoal da Eurodeputada Julia Reda, entregamos pessoalmente aos representantes junto com todas as 736.000 assinaturas que recebemos naquela época.",
  "article_content2": "A primeira proposta de reforma da nova lei de direitos de autor (artigos 11 e 13) foi rejeitada com 318 (53%) contra 278 (47%) votos.!",
  "article_content3": "Mas esta ameaça ainda não está fora da mesa! A rejeição plenária significa apenas que a reforma deve ser renovada e submetida novamente. Uma nova votação é esperada para Janeiro de 2019.",
  "article_content4": "Apesar de um milhão de assinaturas, milhares de cartas manuscritas para os parlamentares, protestos nas ruas, distribuição de folhetos e trabalhos de esclarecimento nas redes sociais, os parlamentares passaram o documento para o trílogo. Foi aceito a 12 de setembro, com 438 (62%) contra 229 (33%). Isso significa que o próximo passo para uma diretriz de ligação foi alcançado. <a target=\"_blank\" href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2018-0337+0+DOC+XML+V0//EN\" class=\"highlight\">Alterações aprovadas pelo Parlamento Europeu a 12 de setembro de 2018</a>",
  "article_content5": "Agora, só há apenas mais duas reuniões dos representantes da UE responsáveis com os ministros dos países, em que as mudanças podem ser trazidas para a mesa, ou ser disputadas para o compromisso.",
  "article_content6": "Depois disso, o parlamento deve votar uma última vez em Janeiro de 2019. Cada nação da União Europeia tem que ajustar as suas próprias leis à diretriz. Isso significa que as leis nacionais devem ser divulgadas em 2019/2020.",
  "article_content7": "Claro que queremos agradecer a todas as pessoas que nos apoiaram. Sem ti, não teríamos conseguido nada disto. Também queremos agradecer a todos que participaram da ação de postagem massiva.",
  "countdown_title": "O tempo está se a esgotar",
  "countdown_description1": "A votação no Parlamento da UE terá lugar dentro de alguns dias! Portanto, devemos agir <b> IMEDIATAMENTE </b> para mudar o voto dos Eurodeputados. Existe apenas uma estreita maioria de um voto a favor da proposta no comité competente.",
  "countdown_description2": "",
  "countdown_until": "Contagem regressiva até o Comité Jurídico do Parlamento Europeu discutir o artigo 13º",
  "countdown_expired": "Visita a Livestream",
  "livestream_link": "http://www.europarl.europa.eu/ep-live/de/committees/video?event=20180620-0900-COMMITTEE-JURI",
  "whatsaved_title": "O que foi protegido?",
  "voice_header": "A voz de cada um de nós",
  "voice_content": "A rejeição da proposta garante a liberdade de expressão de todos na Internet. A liberdade e neutralidade sempre foram os pilares da Internet como a conhecemos e esses pilares permanecerão connosco por enquanto. Cada utilizador mantém o direito de partilhar o que gosta com seus amigos sem medo de um processo judicial de direitos de autor. Isso nos dará uma Internet que podemos nos moldar sem medo de intervenção do governo. Assim como sempre foi no sentido de uma ligação mundial de todas as pessoas.",
  "information_header": "O fluxo livre e irrestrito de informações",
  "information_content": "Nunca antes a informação e as notícias foram distribuídas em todo o mundo tão rapidamente como hoje. Todos têm o mesmo acesso a todas essas informações e mensagens em todos os momentos. Isso pode funcionar porque essas informações são distribuídas de pessoa para pessoa - por meio de partilha e vinculação em várias plataformas. Este fluxo teria sido severamente restringido pelo Artigo 11 - com consequências tanto para os provedores dessa informação como para o consumidor. Ao rejeitar a proposta de reforma, conseguimos manter o livre acesso à informação.",
  "freedom_header": "A liberdade da imagem",
  "freedom_content": "Uma foto vale mais que mil palavras. Isso significa que uma imagem não consiste apenas no seu conteúdo óbvio, mas também transmite uma mensagem. Esta mensagem, feita por seres humanos e destinada a seres humanos, nunca poderia ter sido reconhecida, muito menos compreendida, por uma tecnologia automatizada de reconhecimento de conteúdo. Carregar filtros como os criados no Artigo 13, portanto, nunca poderiam cumprir a sua tarefa.",
  "common_success_header": "Um triunfo mútuo!",
  "common_success_content": "A prevenção bem sucedida desta reforma só poderia ser alcançada através do trabalho e do trabalho árduo de todos os membros do nosso grupo e de muitos outros apoiantes. Mas não apenas o compromisso incansável dos nossos membros, mas também a voz de cada indivíduo sob a nossa petição foram decisivos para este sucesso. Esta vitória não é apenas a nossa vitória, mas a vitória de cada indivíduo, que assinou contra a censura da Internet. Para ilustrar esta vitória mais uma vez, poderás encontrar fotos suficientes da petição na nossa galeria e entregá-la ao Parlamento: ",
  "sign_petition": "Assina a petição",
  "gallery_title": "Galeria",
  "contact_link": "Contacto",
  "gallery_download_pdf": "Descarregar PDF",

  "pressreview": "Revisão de imprensa",
  "pressreview_construction": "Em construção - (Em pausa)",
  "date": "Data",
  "mep_title": "Entra em contacto com o teu Eurodeputado",
  "mep_heading": "O <span style=\"color: #6bbbff !important;\">Magic 10</span>: #savetheinternet <br> Heroes or Zeroes?",
  "mep_text_1": "A 20 de junho, o Parlamento Europeu votará a diretiva sobre direitos de autor. <b>Os votos de 10 membros do parlamento determinarão se a Internet permanece aberta e livre de censura na UE. Diz-lhes que precisas deles para proteger a tua Internet contra máquinas de vigilância e censura, como os defensores dos cidadãos da UE.",
  "mep_text_2": "Dá-lhes o poder de ser heróis!",
  "select_country": "Seleciona um país",

  "imprint_link": "Imprimir",
  "privacy_link": "Política de Privacidade",
  "footer_notice": "Nós da savetheinternet.info distanciamo-nos por completo e repudiamos qualquer actividade ilegal! Não apoiamos qualquer tipo de atividades consideradas ilicitas, nem as recomendamos. Todos devemos ser civilizados e respeitar as leis em vigor de acordo com a constituição de cada país."
}

